[
  {
    "term": "Abandonment option",
    "definition": "The option to terminate an investment at some future time if the financial results are disapointing."
  },
  {
    "term": "Abnormal return",
    "definition": "The amount by which a security’s actual return difers from its expected return, given the security’s risk and"
  },
  {
    "term": "Absolute dispersion",
    "definition": "The amount of variability present without comparison to any reference point or benchmark."
  },
  {
    "term": "Accelerated book build",
    "definition": "An ofering of securities by an investment bank acting as principal that is acomplished in only one or two"
  },
  {
    "term": "Accounting profifit",
    "definition": "Income as reported on the income statement, in acordance with prevailing acounting standards, before the"
  },
  {
    "term": "Accredited investors",
    "definition": "Investors that met certain minimum regulatory net worth or other requirements in order to invest in certain"
  },
  {
    "term": "Accrued interest",
    "definition": "The amount of interest in curency or par value terms of a fixed-income instrument that acumulates from the"
  },
  {
    "term": "Action lag",
    "definition": "Delay from policy decisions to implementation."
  },
  {
    "term": "Active investment",
    "definition": "An aproach to investing in which the investor seks to outperform a given benchmark."
  },
  {
    "term": "Active return",
    "definition": "The return on a portfolio minus the return on the portfolio’s benchmark."
  },
  {
    "term": "Activist",
    "definition": "Short for “activist shareholder.” Managers secure suficient equity holdings to alow them to sek a position in"
  },
  {
    "term": "Activity ratios",
    "definition": "Ratios that measure how wel a company is managing key curent asets and working capital over time."
  },
  {
    "term": "Ad hoc committee",
    "definition": "A smal group of lenders or bondholders who negotiate with an isuer on debt restructuring and refinancing"
  },
  {
    "term": "Add--on pricing A",
    "definition": "pricing aproach based on high-margin optional features, customizations, and aditional content."
  },
  {
    "term": "Add--on rate A",
    "definition": "yield or pricing convention for money market instrument quotations. It is the interest earned on an"
  },
  {
    "term": "Agency costs",
    "definition": "Direct and indirect costs borne by the principal in a principal-agent relationship owing primarily to information"
  },
  {
    "term": "Agency RMBS Securities created by the poling of residential mortgage-backed securities in the",
    "definition": "United States by either the"
  },
  {
    "term": "Allocationally effificient A",
    "definition": "characteristic of a market, a financial system, or an economy that promotes the alocation of resources to"
  },
  {
    "term": "All--or--nothing ((AON)) orders",
    "definition": "An order that includes the instruction to trade only if the trade fils the entire quantity (size) specified."
  },
  {
    "term": "Altcoin A cryptocurency other than",
    "definition": "Bitcoin."
  },
  {
    "term": "Alternative data",
    "definition": "Data that are generated from non-traditional sources, such as social media and sensor networks."
  },
  {
    "term": "Alternative hypothesis",
    "definition": "The hypothesis that is acepted if the nul hypothesis is rejected."
  },
  {
    "term": "Alternative investment markets",
    "definition": "Market for investments other than traditional securities investments (i.e., traditional comon and prefered"
  },
  {
    "term": "Alternative trading systems",
    "definition": "Trading venues that function like exchanges but that do not exercise regulatory authority over their subscribers"
  },
  {
    "term": "American depository receipt",
    "definition": "A US dolar-denominated security that trades like a comon share on US exchanges."
  },
  {
    "term": "American depository share",
    "definition": "The underlying shares on which American depository receipts are based. They trade in the isuing company’s"
  },
  {
    "term": "American options",
    "definition": "Options that may be exercised at any time from contract inception until maturity."
  },
  {
    "term": "American--style",
    "definition": "Type of option contract that can be exercised at any time up to the option’s expiration date."
  },
  {
    "term": "Amortization",
    "definition": "The proces of alocating the cost of intangible long-term asets having a finite useful life to acounting"
  },
  {
    "term": "Amortizing debt A",
    "definition": "loan or bond with a payment schedule that cals for periodic payments of interest and repayments of"
  },
  {
    "term": "Analysis of variance",
    "definition": "((ANOVA)) A table that presents the sums of squares, degres of fredom, mean squares, and F-statistic for a regresion"
  },
  {
    "term": "Analytical duration",
    "definition": "Estimates of duration using mathematical formulas. Estimates of the impact of yield changes on bond prices"
  },
  {
    "term": "Anchoring and adjustment bias",
    "definition": "An information-procesing bias in which the use of a psychological heuristic influences the way people"
  },
  {
    "term": "Annual general meeting",
    "definition": "((AGM)) A yearly meting of the corporate board of directors and shareholders, typicaly held in person and digitaly,"
  },
  {
    "term": "Anomalies",
    "definition": "Aparent deviations from market eficiency."
  },
  {
    "term": "Antidilutive",
    "definition": "With reference to a transaction or a security, one that would increase earnings per share (EPS) or result in EPS"
  },
  {
    "term": "Arbitrage 1) The",
    "definition": "simultaneous purchase of an undervalued aset or portfolio and sale of an overvalued but equivalent"
  },
  {
    "term": "Arbitrageurs",
    "definition": "Traders who engage in arbitrage. Searbitrage."
  },
  {
    "term": "Arithmetic mean",
    "definition": "The sum of the observations divided by the number of observations."
  },
  {
    "term": "Artifificial intelligence ((AI))",
    "definition": "Computer systems that are capable of performing tasks that previously required human inteligence. AI"
  },
  {
    "term": "Ask size",
    "definition": "The maximum quantity of an aset that pertains to a specific ask price from a trader. For example, if the ask for"
  },
  {
    "term": "Ask",
    "definition": "The price at which a dealer or trader is wiling to sel an aset, typicaly qualified by a maximum quantity (ask"
  },
  {
    "term": "Asset allocation",
    "definition": "The proces of determining how investment funds should be distributed among aset clases."
  },
  {
    "term": "Asset class A",
    "definition": "group of asets that have similar characteristics, atributes, and risk–return relationships."
  },
  {
    "term": "Asset utilization ratios",
    "definition": "Ratios that measure how eficiently a company performs day-to-day tasks, such as the colection of receivables"
  },
  {
    "term": "Asset--backed commercial paper",
    "definition": "Secured form of comercial paper isuance. Loans or receivables are sold to a special purpose entity that"
  },
  {
    "term": "Asset--backed securities ((ABS))",
    "definition": "A type of bond isued by a legal entity caled a special purpose entity created solely to own asets such as"
  },
  {
    "term": "Asset--backed token A",
    "definition": "token that represents the ownership of a physical aset that does not exist on the blockchain and whose value"
  },
  {
    "term": "Asset--based valuation models",
    "definition": "Valuation based on estimates of the market value of a company’s asets."
  },
  {
    "term": "Asymmetric information",
    "definition": "Also known asinformation asymetry; the diferential of information betwen corporate insiders and"
  },
  {
    "term": "At--the--money",
    "definition": "Describes a unique situation in which the price of the underlying is equal to an option’s exercise price. Like an"
  },
  {
    "term": "Auction//reverse auction models",
    "definition": "Pricing models that establish prices through biding (by selers in the case of reverse auctions)."
  },
  {
    "term": "Autarky",
    "definition": "Countries seking political self-suficiency with litle or no external trade or finance. State-owned enterprises"
  },
  {
    "term": "Automatic stabilizer A",
    "definition": "countercyclical factor that automaticaly comes into play as an economy slows and unemployment rises."
  },
  {
    "term": "Availability bias",
    "definition": "An information-procesing bias in which people take a heuristic aproach to estimating the probability of an"
  },
  {
    "term": "Available--for--sale",
    "definition": "Under US GAP, debt securities not clasified as either held-to-maturity or held-for-trading securities. The"
  },
  {
    "term": "Average revenue ((AR))",
    "definition": "Total revenue divided by quantity sold."
  },
  {
    "term": "Backfifill",
    "definition": "Bias A problem whereby certain surviving hedge funds may be aded to databases and various hedge fund indexes"
  },
  {
    "term": "Backup line of",
    "definition": "credit A type of credit enhancement provided by a bank to an isuer of comercial paper to ensure that the isuer wil"
  },
  {
    "term": "Backwardation A downward-sloping,",
    "definition": "or inverted, forward curve in a futures market."
  },
  {
    "term": "Balance sheet ratios",
    "definition": "Financial ratios involving balance shet items only."
  },
  {
    "term": "Balanced",
    "definition": "With respect to a government budget, one in which spending and revenues (taxes) are equal."
  },
  {
    "term": "Balloon payment A",
    "definition": "large payment required at maturity to retire a bond’s outstanding principal amount."
  },
  {
    "term": "Base rates",
    "definition": "The reference rate on which a bank bases lending rates to al other customers."
  },
  {
    "term": "Base--rate neglect A",
    "definition": "type of representativenes bias in which the base rate or probability of the categorization is not adequately"
  },
  {
    "term": "Basic EPS Net",
    "definition": "earnings available to comon shareholders (i.e., net income minus prefered dividends) divided by the"
  },
  {
    "term": "Basis risk",
    "definition": "The posibility that the expected value of a derivative difers unexpectedly from that of the underlying."
  },
  {
    "term": "Basket of listed",
    "definition": "depository receipts ((BLDR)) An exchange-traded fund (ETF) that represents a portfolio of depository receipts."
  },
  {
    "term": "Bayes’’ formula",
    "definition": "The rule for updating the probability of an event of interest—given a set of prior probabilities for the event,"
  },
  {
    "term": "Bearer bonds",
    "definition": "Bonds for which ownership is not recorded; only the clearing system knows who the bond owner is."
  },
  {
    "term": "Behavioral fifinance A",
    "definition": "field of finance that examines the psychological variables that afect and often distort the investment"
  },
  {
    "term": "Behind the market",
    "definition": "Said of prices specified in orders that are worse than the best curent price; e.g., for a limit buy order, a limit"
  },
  {
    "term": "Benchmark spread",
    "definition": "The diference in yield-to-maturity betwen a bond and that of a benchmark bond."
  },
  {
    "term": "Benchmark A bond",
    "definition": "used to compare against another bond to discern atributes, often a government bond with the same or"
  },
  {
    "term": "Best bid",
    "definition": "The highest bid in the market."
  },
  {
    "term": "Best effort offering",
    "definition": "An ofering of a security using an investment bank in which the investment bank, as agent for the isuer,"
  },
  {
    "term": "Best offer",
    "definition": "The lowest ofer (ask price) in the market."
  },
  {
    "term": "Best--in--class",
    "definition": "An ESG implementation aproach that seks to identify the most favorable companies in an industry based on"
  },
  {
    "term": "Beta A measure",
    "definition": "of the sensitivity of a given investment or portfolio to movements in the overal market."
  },
  {
    "term": "Bid size",
    "definition": "The maximum quantity of an aset that pertains to a specific bid price from a trader."
  },
  {
    "term": "Bid",
    "definition": "The price at which a dealer or trader is wiling to buy an aset, typicaly qualified by a maximum quantity."
  },
  {
    "term": "Big data",
    "definition": "The vast amount of information being generated by both traditional sources—for example, stock exchanges,"
  },
  {
    "term": "Bilateralism",
    "definition": "The conduct of political, economic, financial, or cultural coperation betwen two countries. Countries"
  },
  {
    "term": "Bimodal A distribution",
    "definition": "that has two most frequently ocuring values."
  },
  {
    "term": "Bitcoin A cryptocurency",
    "definition": "using blockchain technology that was created in 2009."
  },
  {
    "term": "Bivariate correlation",
    "definition": "Also known as Pearson corelation. A parametric measure of the relationship betwen two variables."
  },
  {
    "term": "Black swan risk",
    "definition": "An event that is rare and dificult to predict but has an important impact."
  },
  {
    "term": "Block brokers A",
    "definition": "broker (agent) that provides brokerage services for large-size trades."
  },
  {
    "term": "Blockchain A type",
    "definition": "of digital ledger in which information is recorded sequentialy and then linked together and secured"
  },
  {
    "term": "Blue chip",
    "definition": "Widely held large market capitalization companies that are considered financialy sound and are leaders in their"
  },
  {
    "term": "Board of directors",
    "definition": "A body or individual selected by a limited company’s member(s) or shareholder(s), in a maner determined by"
  },
  {
    "term": "Bond equivalent yield",
    "definition": "A money market interest rate quoted on a 365-day ad-on rate basis."
  },
  {
    "term": "Bond indenture A",
    "definition": "legal document betwen a bond isuer and investors that governs each party’s rights and responsibilities."
  },
  {
    "term": "Bond market vigilantes",
    "definition": "Bond market participants who might reduce their demand for long-term bonds, thus pushing up their yields."
  },
  {
    "term": "Bondholders",
    "definition": "Investors in an entity’s securitized debt claims, such as comercial paper, notes, and bonds. Comon types of"
  },
  {
    "term": "Bonds",
    "definition": "Contractual agrements betwen an isuer and bondholders."
  },
  {
    "term": "Bonus issue of",
    "definition": "shares A type of dividend in which a company distributes aditional shares of its comon stock to shareholders"
  },
  {
    "term": "Book building",
    "definition": "Investment bankers’ proces of compiling a “bok” or list of indications of interest to buy part of an ofering."
  },
  {
    "term": "Book value",
    "definition": "The net amount shown for an aset or liability on the balance shet; bok value may also refer to the"
  },
  {
    "term": "Boom",
    "definition": "An expansionary phase characterized by economic growth “testing the limits” of the economy."
  },
  {
    "term": "Bootstrap A resampling",
    "definition": "method that repeatedly draws samples with replacement of the selected elements from the"
  },
  {
    "term": "Bottom--up analysis",
    "definition": "An investment selection aproach that focuses on company-specific circumstances rather than emphasizing"
  },
  {
    "term": "Box and whisker",
    "definition": "plot A graphic for visualizing the dispersion of data acros quartiles. It consists of a box with “whiskers” conected"
  },
  {
    "term": "Breakeven point",
    "definition": "Represents the price of the underlying in a derivative contract in which the profit to both counterparties would"
  },
  {
    "term": "Bridge fifinancing",
    "definition": "Interim financing that provides funds until permanent financing can be aranged."
  },
  {
    "term": "Broker",
    "definition": "An agent who executes orders to buy or sel securities on behalf of a client in exchange for a comision."
  },
  {
    "term": "Broker––dealer A financial",
    "definition": "intermediary (often a company) that may function as a principal (dealer) or as an agent (broker)"
  },
  {
    "term": "Brokered market A",
    "definition": "market in which brokers arange trades among their clients."
  },
  {
    "term": "Brownfifield investments",
    "definition": "The third stage of development of an infrastructure aset. Brownfield investments involve expanding existing"
  },
  {
    "term": "Budget surplus//defificit",
    "definition": "The diference betwen government revenue and expenditure for a stated fixed period of time."
  },
  {
    "term": "Bullet bond A",
    "definition": "bond whose principal repayment is made entirely at maturity."
  },
  {
    "term": "Bundling A pricing",
    "definition": "aproach that refers to combining multiple products or services so that customers are incentivized or"
  },
  {
    "term": "Business cycles",
    "definition": "Are recurent expansions and contractions in economic activity afecting broad segments of the economy."
  },
  {
    "term": "Business model A",
    "definition": "concise description of how a busines works and makes revenues and profits, including its customers,"
  },
  {
    "term": "Businesses",
    "definition": "Organization entities formed and managed for the purpose of providing a return or economic benefits to its"
  },
  {
    "term": "Buyback A transaction",
    "definition": "in which a company buys back its own shares. Unlike stock dividends and stock splits, share"
  },
  {
    "term": "Buy--side fifirm",
    "definition": "An investment management company or other investor that uses the services of brokers or dealers (i.e., the"
  },
  {
    "term": "Cabotage",
    "definition": "The right to transport pasengers or gods within a country by a foreign firm. Many countries—including those"
  },
  {
    "term": "Call market A",
    "definition": "market in which trades ocur only at a particular time and place (i.e., when the market is caled)."
  },
  {
    "term": "Call money rate",
    "definition": "The interest rate that buyers pay for their margin loan."
  },
  {
    "term": "Call option",
    "definition": "The right to buy an underlying."
  },
  {
    "term": "Call period",
    "definition": "The time during which the isuer of a calable bond can exercise the cal option."
  },
  {
    "term": "Call price",
    "definition": "The price at which the isuer of a calable bond has the right to purchase the bond from investors."
  },
  {
    "term": "Call protection period",
    "definition": "The time during which the isuer of a calable bond is not alowed to exercise the cal option."
  },
  {
    "term": "Call risk",
    "definition": "The uncertain maturity and limited price apreciation asociated with calable bonds."
  },
  {
    "term": "Callable bond A",
    "definition": "bond containing an embeded cal option that gives the isuer the right to buy the bond back from the"
  },
  {
    "term": "Cannibalization A transfer",
    "definition": "of sales or market share from one product to another product owned by the same company. It tends"
  },
  {
    "term": "Capacity",
    "definition": "The ability of the borower to make its debt payments on time."
  },
  {
    "term": "Capital allocation line",
    "definition": "((CAL)) A graph line that describes the combinations of expected return and standard deviation of return available to an"
  },
  {
    "term": "Capital allocation",
    "definition": "The proces that companies use for decision making on capital investments—those projects with a life of one"
  },
  {
    "term": "Capital asset pricing",
    "definition": "model ((CAPM)) An equation describing the expected return on any aset (or portfolio) as a linear function of its beta relative to"
  },
  {
    "term": "Capital expenditure",
    "definition": "Expenditure on physical capital (fixed asets)."
  },
  {
    "term": "Capital investments",
    "definition": "An expenditure for an aset or resource with a useful life of more than one year."
  },
  {
    "term": "Capital market expectations",
    "definition": "((CME)) Expectations concerning the risk and return prospects of aset clases."
  },
  {
    "term": "Capital market line",
    "definition": "((CML)) The line with an intercept point equal to the risk-fre rate that is tangent to the eficient frontier of risky asets;"
  },
  {
    "term": "Capital market securities",
    "definition": "Fixed-income securities with original maturities greater than one year."
  },
  {
    "term": "Capital markets",
    "definition": "Financial markets that trade securities of longer duration, such as bonds and equities."
  },
  {
    "term": "Capital restrictions",
    "definition": "Controls placed on foreigners’ ability to own domestic asets and/or domestic residents’ ability to own foreign"
  },
  {
    "term": "Capital structure",
    "definition": "The mix of debt and equity that a company uses to finance its busines; a company’s specific mix of long-term"
  },
  {
    "term": "Capital",
    "definition": "Other company resources available that reduce reliance on debt."
  },
  {
    "term": "Capital--indexed bond A",
    "definition": "type of index-linked bond for which changes in the index are captured with adjustments to the principal. A"
  },
  {
    "term": "Capital--intensive businesses",
    "definition": "Companies or busines activities that are characterized by a relatively low fixed aset turnover, a high"
  },
  {
    "term": "Capital--light businesses",
    "definition": "Also known asaset light busineses, companies or busines activities characterized by relatively high fixed"
  },
  {
    "term": "Carried interest A",
    "definition": "performance or incentive fe aplied to private market fund investments based on returns above a hurdle"
  },
  {
    "term": "Carrying amount",
    "definition": "The amount at which an aset or liability is valued acording to acounting principles."
  },
  {
    "term": "Carrying value",
    "definition": "Of a fixed-income instrument is the purchase price plus (minus) the amortized amount of the discount"
  },
  {
    "term": "Carrying",
    "definition": "Investing and holding an aset for a period of time."
  },
  {
    "term": "Cartel",
    "definition": "Participants in colusive agrements that are made openly and formaly."
  },
  {
    "term": "Cash conversion cycle",
    "definition": "The amount of time betwen an isuer paying its supliers in cash and receiving cash from its customers."
  },
  {
    "term": "Cash flflow additivity principle",
    "definition": "The principle that dolar amounts indexed at the same point in time are aditive."
  },
  {
    "term": "Cash flflow from",
    "definition": "operations A cash profit measure over a period for an isuer’s primary busines activities. It includes cash from customers"
  },
  {
    "term": "Cash flflow hedge",
    "definition": "Refers to a specifichedge accountingclasification in which a derivative is designated as absorbing the"
  },
  {
    "term": "Cash markets",
    "definition": "Markets in which specific asets are exchanged at curent prices. Cash markets are often refered to asspot"
  },
  {
    "term": "Cash prices",
    "definition": "The curent prices prevailing incash markets."
  },
  {
    "term": "Cash ratio A",
    "definition": "measure of liquidity that is the ratio of cash and marketable securities to curent liabilities."
  },
  {
    "term": "Catch--up clause A",
    "definition": "clause in a limited partner agrement that specifies that a general partner wil receive 100% of the"
  },
  {
    "term": "CDS credit spread",
    "definition": "Reflects the credit spread of a credit default swap (CDS) derivative contract. As with cash bonds, CDS credit"
  },
  {
    "term": "Central bank digital",
    "definition": "currencies ((CBDCs)) A tokenized version of the curency isued by the central bank, such as a digital bank note or coin, and a digital"
  },
  {
    "term": "Central bank funds market",
    "definition": "The market in which deposit-taking banks that have an exces reserve with their national central bank can lend"
  },
  {
    "term": "Central bank funds rate",
    "definition": "The interest rate at which central bank funds are bought (borowed) and sold (lent) for maturities ranging from"
  },
  {
    "term": "Central clearing mandate",
    "definition": "A requirement instituted by global regulatory authorities folowing the 2008 global financial crisis that most"
  },
  {
    "term": "Central counterparty ((CCP))",
    "definition": "An economic entity that asumes thecounterparty credit riskbetwen derivativecounterparties, one of which"
  },
  {
    "term": "Central limit theorem",
    "definition": "The theorem that states the sum (and the mean) of a set of independent, identicaly distributed random"
  },
  {
    "term": "Certifificate of deposit",
    "definition": "((CD)) An instrument that represents a specified amount of funds on deposit with a bank for a specified maturity and"
  },
  {
    "term": "Channels",
    "definition": "Venues where a company markets and/or delivers its products and services."
  },
  {
    "term": "Character",
    "definition": "The quality of a debt isuer’s management."
  },
  {
    "term": "Checking accounts",
    "definition": "Bank deposits with no stated maturity available for transactional purposes that pay litle or no interest. Also"
  },
  {
    "term": "Circuit breaker A",
    "definition": "pause in intraday trading for a brief period if a price limit is reached."
  },
  {
    "term": "Classical cycle",
    "definition": "Refers to fluctuations in the level of economic activity when measured by GDP in volume terms."
  },
  {
    "term": "Clawback A requirement",
    "definition": "that the general partner return any funds distributed as incentive fes until the limited partners"
  },
  {
    "term": "Clearing instructions",
    "definition": "Instructions that indicate how to arange the final setlement (“clearing”) of a trade."
  },
  {
    "term": "Clearing",
    "definition": "An exchange’s proces of verifying the execution of a transaction, exchange of payments, and recording of"
  },
  {
    "term": "Clearinghouse",
    "definition": "An entity asociated with a futures market that acts as midleman betwen the contracting parties and"
  },
  {
    "term": "Closed--end fund A",
    "definition": "mutual fund in which no new investment money is acepted. New investors invest by buying existing shares,"
  },
  {
    "term": "Cluster sampling A",
    "definition": "procedure that divides a population into subpopulation groups (clusters) representative of the population and"
  },
  {
    "term": "Code of ethics",
    "definition": "An established guide that comunicates an organization’s values and overal expectations regarding member"
  },
  {
    "term": "Coeffificient of determination",
    "definition": "((R22)) The percentage of the variation of the dependent variable that is explained by the independent variable. It is a"
  },
  {
    "term": "Coeffificient of variation",
    "definition": "The ratio of a set of observations’ standard deviation to the observations’ mean value."
  },
  {
    "term": "Cognitive cost",
    "definition": "The efort involved in procesing new information and updating beliefs."
  },
  {
    "term": "Cognitive dissonance",
    "definition": "The mental discomfort that ocurs when new information conflicts with previously held beliefs or cognitions."
  },
  {
    "term": "Cognitive errors",
    "definition": "Behavioral biases resulting from faulty reasoning; cognitive erors stem from basic statistical, information-"
  },
  {
    "term": "Coincident economic indicators",
    "definition": "Turning points that are usualy close to those of the overal economy; they are believed to have value for"
  },
  {
    "term": "Co--investing",
    "definition": "In co-investing, the investor invests in asetsindirectlythrough the fund but also poseses rights (known as"
  },
  {
    "term": "Collateral manager",
    "definition": "Buys and sels debt obligations for and from the CDO’s colateral pol to generate suficient cash flows to met"
  },
  {
    "term": "Collateral",
    "definition": "Asets or financial guarantes underlying a debt obligation that are above and beyond the isuer’s promise to"
  },
  {
    "term": "Collateralized bond obligations",
    "definition": "((CBOs)) CDOs backed by high-yield corporate and emerging market bonds."
  },
  {
    "term": "Collateralized debt obligations",
    "definition": "((CDOs)) Securities backed by a diversified pol of one or more debt obligations. CDOs can be backed by a broad range"
  },
  {
    "term": "Collateralized loan obligations",
    "definition": "((CLOs)) Investment vehicle with exposure to a portfolio of leveraged loans separated into tranches with diferent cash"
  },
  {
    "term": "Collateralized mortgage obligations",
    "definition": "Securitize mortgage pas-through securities or multiple pols of loans. CMOs are structured to redistribute the"
  },
  {
    "term": "Commercial paper ((CP))",
    "definition": "Short-term, negotiable, unsecured promisory note that represents a debt obligation of the isuer."
  },
  {
    "term": "Committed ((regular)) lines of credit",
    "definition": "Bank comitments to extend credit; the comitment is considered a short-term liability and is usualy in efect"
  },
  {
    "term": "Committed capital",
    "definition": "The amount that the limited partners have agred to provide to the private equity fund."
  },
  {
    "term": "Commodities A product",
    "definition": "or service from a firm that is indistinguishable from products or services of competing firms, usualy"
  },
  {
    "term": "Commoditization A proces",
    "definition": "by which competing products become les diferentiated over time and become interchangeable"
  },
  {
    "term": "Commodity producers A",
    "definition": "firm that makes and/or sels comodities."
  },
  {
    "term": "Commodity swap A",
    "definition": "type of swap involving the exchange of payments over multiple dates as determined by specified reference"
  },
  {
    "term": "Common market",
    "definition": "Level of economic integration that incorporates al aspects of the customs union and extends it by alowing"
  },
  {
    "term": "Common shares A",
    "definition": "type of security that represents an ownership interest in a company. Also caledcomon stock."
  },
  {
    "term": "Common stock A",
    "definition": "type of security that represents an ownership interest in a company. Also caledcomon shares."
  },
  {
    "term": "Common--size analysis",
    "definition": "The restatement of financial statement items using a comon denominator or reference item that alows one to"
  },
  {
    "term": "Companies",
    "definition": "Organization entities formed and managed for the purpose of providing a return or economic benefits to its"
  },
  {
    "term": "Company research report",
    "definition": "A document that presents an analyst’s investment recomendation on an isuer and its securities, suported by"
  },
  {
    "term": "Complete markets",
    "definition": "Informaly, markets in which the variety of distinct securities traded is so broad that any desired payof in a"
  },
  {
    "term": "Concession agreement A",
    "definition": "contractual arangement under which an entity (also known as a grantor) establishes terms and conditions"
  },
  {
    "term": "Conditional expected value",
    "definition": "The expected value of a stated event given that another event has ocured."
  },
  {
    "term": "Conditional pass--through covered bonds",
    "definition": "Convert to pas-through securities after the original maturity date if al bond payments have not yet ben made."
  },
  {
    "term": "Conditional variances",
    "definition": "The variance of one variable, given the outcome of another."
  },
  {
    "term": "Conditions",
    "definition": "The general economic, competitive, and busines environment faced by al borowers that may afect their"
  },
  {
    "term": "Confifidence level",
    "definition": "The complement of the level of significance."
  },
  {
    "term": "Confifirmation bias A",
    "definition": "type of cognitive bias that makes individuals view information that confirms beliefs they already hold as"
  },
  {
    "term": "Consensus protocol A",
    "definition": "set of rules governing how blocks can join the blockchain that is designed to resist atempts at malicious"
  },
  {
    "term": "Conservatism bias A",
    "definition": "belief perseverance bias in which people maintain their prior views or forecasts by inadequately"
  },
  {
    "term": "Constant yield--price trajectory",
    "definition": "A graphical depiction of the relationship betwen time to maturity and a bond price, asuming no default, that"
  },
  {
    "term": "Constituent securities",
    "definition": "With respect to an index, the individual securities within an index."
  },
  {
    "term": "Contango",
    "definition": "Refers to spot price below forward price in a futures market."
  },
  {
    "term": "Contingency provision",
    "definition": "Clause in a legal document that alows for some action if a specific event or circumstance ocurs."
  },
  {
    "term": "Contingency table A",
    "definition": "table of the frequency distribution of observations clasified on the basis of two discrete variables."
  },
  {
    "term": "Contingent claim A",
    "definition": "type of derivative in which one of thecounterpartiesdetermines whether and when the trade wil setle. An"
  },
  {
    "term": "Contingent convertible bonds",
    "definition": "Bonds that automaticaly convert to equity if a specific event or circumstance ocurs, such as the isuer’s"
  },
  {
    "term": "Continuous trading market",
    "definition": "A market in which trades can be aranged and executed any time the market is open."
  },
  {
    "term": "Continuously compounded return",
    "definition": "The natural logarithm of 1 plus the holding period return, or equivalently, the natural logarithm of the ending"
  },
  {
    "term": "Contract manufacturers",
    "definition": "Companies that make products for other companies that met specific terms and specifications."
  },
  {
    "term": "Contract size",
    "definition": "Amount(s) used for calculation to price and value the derivative. The contract size is often refered to as"
  },
  {
    "term": "Contraction risk",
    "definition": "The risk of earlier repayment of a mortgage-backed security than expected."
  },
  {
    "term": "Contraction",
    "definition": "The period of a busines cycle after the peak and before the trough; often caled arecesionor, if exceptionaly"
  },
  {
    "term": "Contractionary fifiscal policy",
    "definition": "A fiscal policy that has the objective to make the real economy contract."
  },
  {
    "term": "Contractionary",
    "definition": "Tending to cause the real economy to contract."
  },
  {
    "term": "Contribution margin A",
    "definition": "profitability measure using variable costs: unit price les unit variable cost. It can also be expresed as a"
  },
  {
    "term": "Controlling shareholder",
    "definition": "An individual or entity that owns a majority of the voting rights in a corporation."
  },
  {
    "term": "Convenience sampling A",
    "definition": "procedure of selecting an element from a population on the basis of whether or not it is acesible to a"
  },
  {
    "term": "Convenience yield A",
    "definition": "non-cash benefit of holding a physical comodity versus a derivative."
  },
  {
    "term": "Conversion price",
    "definition": "Predetermined share price at which convertible debt may be fuly exchanged for comon shares during the"
  },
  {
    "term": "Conversion ratio",
    "definition": "The number of comon shares a convertible bond or noteholder may receive in exchange for a specific bond"
  },
  {
    "term": "Conversion value",
    "definition": "The curent contingency feature value derived by comparing a convertible bond’s price with its value if a"
  },
  {
    "term": "Convertible bond A",
    "definition": "bond that gives the bondholder the right to exchange the bond for a specified number of comon shares in"
  },
  {
    "term": "Convertible debt A",
    "definition": "fixed-income instrument which combines the features of debt with equity via a contingent feature, alowing"
  },
  {
    "term": "Convertible preference shares",
    "definition": "A type of equity security that entitles shareholders to convert their shares into a specified number of comon"
  },
  {
    "term": "Convexity adjustment A",
    "definition": "measure that is used to complement modified duration to capture the second-order efect of yield changes on"
  },
  {
    "term": "Convexity bias",
    "definition": "Refers to the diference in price changes for a given change in yield betwen interest rate futures and interest"
  },
  {
    "term": "Convexity",
    "definition": "The second order, usualy a positive change in the price of a bond for a given change in yield, which can be"
  },
  {
    "term": "Cooperation",
    "definition": "The proces by which countries work together toward some shared goal or purpose. These goals may, and"
  },
  {
    "term": "Cooperative country A",
    "definition": "country that engages and reciprocates in rules standardization; harmonization of tarifs; international"
  },
  {
    "term": "Core real estate strategies",
    "definition": "Strategies with exposure to wel-leased, high-quality comercial and residential real estate in the best markets,"
  },
  {
    "term": "Core--plus real estate strategies",
    "definition": "Value-ad investments that require modest redevelopment or upgrades to lease any vacant space together with"
  },
  {
    "term": "Corporate issuers",
    "definition": "Limited companies or corporations that sek financing in financial markets by, for example, isuing debt or"
  },
  {
    "term": "Corporations",
    "definition": "Another term for limited companies, though often used to refer to public limited companies. Selimited"
  },
  {
    "term": "Correlation coeffificient A",
    "definition": "number betwen −1 and +1 that measures the consistency or tendency for two investments to act in a similar"
  },
  {
    "term": "Correlation A measure",
    "definition": "of the linear relationship betwen two random variables."
  },
  {
    "term": "Cost averaging",
    "definition": "The periodic investment of a fixed amount of money."
  },
  {
    "term": "Cost of capital",
    "definition": "The cost of financing for a company; the rate of return that supliers of capital require as compensation for"
  },
  {
    "term": "Cost of carry",
    "definition": "The net of the costs and benefits related to owning an underlying aset for a specific period."
  },
  {
    "term": "Cost of debt",
    "definition": "The required return on debt financing for a company, such as when it isues a bond, takes out a bank loan, or"
  },
  {
    "term": "Cost of equity",
    "definition": "The return required by equity investors to compensate for both the time value of money and the risk. Also"
  },
  {
    "term": "Counterparty credit risk",
    "definition": "The likelihod that acounterpartyis unable to met its financial obligations under the contract."
  },
  {
    "term": "Counterparty risk",
    "definition": "The risk that the other party to a contract wil fail to honor the terms of the contract."
  },
  {
    "term": "Counterparty",
    "definition": "Legal entities entering aderivative contract."
  },
  {
    "term": "Country",
    "definition": "The geopolitical environment as wel as the legal and political system faced by al isuers in a jurisdiction that"
  },
  {
    "term": "Coupon",
    "definition": "Periodic interest payments paid by a bond isuer to investors, typicaly expresed as a percentage of par on an"
  },
  {
    "term": "Cournot assumption",
    "definition": "Asumption in which each firm determines its profit-maximizing production level asuming that the other"
  },
  {
    "term": "Covariance A measure",
    "definition": "of the co-movement (linear asociation) betwen two random variables."
  },
  {
    "term": "Covenants",
    "definition": "The terms and conditions of lending agrements that the isuer must comply with; they specify the actions that"
  },
  {
    "term": "Credit default swap",
    "definition": "((CDS)) A type of credit derivative in which one party, the credit protection buyer who is seking credit protection"
  },
  {
    "term": "Credit enhancements",
    "definition": "Provisions or methods that alow a borower improve their creditworthines in a structured transaction."
  },
  {
    "term": "Credit event",
    "definition": "An ocurence that trigers the setlement of a CDS contract, including failure to make a debt payment, debt"
  },
  {
    "term": "Credit facilities",
    "definition": "Loan agrements with pre-specified terms and limits but with fluctuating balances based on borower-specific"
  },
  {
    "term": "Credit migration risk",
    "definition": "The risk that a bond isuer’s creditworthines deteriorates, or migrates lower, leading investors to believe the"
  },
  {
    "term": "Credit rating agencies",
    "definition": "Institutions that isue and maintain credit ratings. The thre largest are Standard & Por’s, Mody’s, and Fitch"
  },
  {
    "term": "Credit rating",
    "definition": "Leter-grade, qualitative measures of an isuer’s ability to met its debt obligations based on both the"
  },
  {
    "term": "Credit risk",
    "definition": "The expected economic los under a potential borower default over the life of the contract."
  },
  {
    "term": "Credit spread risk",
    "definition": "The risk of greater expected los due to changes in credit conditions as a result of macroeconomic, market,"
  },
  {
    "term": "Credit spread",
    "definition": "The compensation for the risk of default in a debt security, typicaly measured by the yield-to-maturity"
  },
  {
    "term": "Credit tranching",
    "definition": "Internal credit enhancement where cash flows into a senior/subordinate structure."
  },
  {
    "term": "Credit--linked notes",
    "definition": "Bonds whose coupon changes when the bonds’ credit rating changes."
  },
  {
    "term": "Critical values",
    "definition": "Values of the test statistic at which the decision changes from fail to reject the nul hypothesis to reject the nul"
  },
  {
    "term": "Cross--default clause",
    "definition": "Covenant or contract clause that specifies borowers are considered in default if they default on another debt"
  },
  {
    "term": "Crossing networks",
    "definition": "Trading systems that match buyers and selers who are wiling to trade at prices obtained from other markets."
  },
  {
    "term": "Cross--sectional analysis",
    "definition": "Analysis over a group as of a given time."
  },
  {
    "term": "Crowdsourcing A busines",
    "definition": "model that enables users to contribute directly to a product, service, or online content."
  },
  {
    "term": "Cryptocurrency wallet A",
    "definition": "storage unit for public and/or private keys for cryptocurency transactions. These walets may be a physical"
  },
  {
    "term": "Cryptocurrency",
    "definition": "An electronic medium of exchange that lacks physical form."
  },
  {
    "term": "Cryptography",
    "definition": "An algorithmic proces to encrypt data, making the data unusable if received by unauthorized parties."
  },
  {
    "term": "Cumulative preference shares",
    "definition": "Preference shares for which any dividends that are not paid acrue and must be paid in ful before dividends on"
  },
  {
    "term": "Cumulative voting A",
    "definition": "voting proces whereby shareholders can acumulate and vote al their shares for a single candidate in an"
  },
  {
    "term": "Currencies",
    "definition": "Monies isued by national monetary authorities."
  },
  {
    "term": "Currency swap A",
    "definition": "swap in which each party makes interest payments to the other in diferent curencies."
  },
  {
    "term": "Currency",
    "definition": "Money isued by national monetary authorities."
  },
  {
    "term": "Current government spending",
    "definition": "With respect to government expenditures, spending on gods and services that are provided on a regular,"
  },
  {
    "term": "Current ratio A",
    "definition": "measure of liquidity that is the ratio of curent asets to curent liabilities."
  },
  {
    "term": "Current yield",
    "definition": "The sum of the coupon payments received over the year divided by the flat price. Also caled the income,"
  },
  {
    "term": "Customs union",
    "definition": "Extends the fre trade area (FTA) by not only alowing fre movement of gods and services among members,"
  },
  {
    "term": "CVaR Conditional",
    "definition": "VaR, a tail los measure. The weighted average of al los outcomes in the statistical distribution"
  },
  {
    "term": "Daily settlement A",
    "definition": "specific proces ofmark-to-marketby a central clearing party in which the profits and loses of al"
  },
  {
    "term": "Dark pools",
    "definition": "Alternative trading systems that do not display the orders that their clients send to them."
  },
  {
    "term": "Data mining",
    "definition": "The practice of determining a model by extensive searching through a dataset for statisticaly significant"
  },
  {
    "term": "Data science",
    "definition": "An interdisciplinary field that harneses advances in computer science, statistics, and other disciplines for the"
  },
  {
    "term": "Data snooping",
    "definition": "The practice of determining a model by extensive searching through a dataset for statisticaly significant"
  },
  {
    "term": "Day order",
    "definition": "An order that is god for the day on which it is submited. If it has not ben filed by the close of busines, the"
  },
  {
    "term": "Days of inventory",
    "definition": "on hand ((DOH)) The average number of days it would take to sel the amount of inventory on hand. It is calculated as either the"
  },
  {
    "term": "Days payable outstanding",
    "definition": "((DPO)) The average number of days it takes a company to pay its supliers. It is calculated as either the ending or"
  },
  {
    "term": "Days sales outstanding",
    "definition": "((DSO)) The average number of days it takes for a company to receive payment from customers who purchase gods or"
  },
  {
    "term": "Dealers",
    "definition": "Financial intermediaries, such as comercial banks or investment banks, who transact ascounterpartieswith"
  },
  {
    "term": "Debt service coverage",
    "definition": "ratio A ratio in which the net operating income of a real estate investment for a specific period is divided by the"
  },
  {
    "term": "Debt tax shield",
    "definition": "The tax benefit from interest paid on debt being tax deductible from income, equal to the marginal tax rate"
  },
  {
    "term": "Debt A claim",
    "definition": "against an entity to receive cash, stock, or other asets at a future date. From the perspective of the"
  },
  {
    "term": "Debt--to--assets ratio A",
    "definition": "solvency ratio calculated as total debt divided by total asets."
  },
  {
    "term": "Debt--to--capital ratio A",
    "definition": "solvency ratio calculated as total debt divided by total debt plus total shareholders’ equity."
  },
  {
    "term": "Debt--to--equity ratio A",
    "definition": "solvency ratio calculated as total debt divided by total shareholders’ equity."
  },
  {
    "term": "Debt--to--income ratio ((DTI))",
    "definition": "Residential lending metric that compares an individual’s monthly debt payments to their monthly pre-tax, gros"
  },
  {
    "term": "Debut issuer",
    "definition": "An isuer aproaching the bond market for the first time."
  },
  {
    "term": "Deciles",
    "definition": "Values that divide a distribution ranked smalest to largest into 10 equal parts."
  },
  {
    "term": "Declaration date",
    "definition": "The day that the corporation isues a statement declaring a specific dividend."
  },
  {
    "term": "Decreasing returns to scale",
    "definition": "When a production proces leads to increases in output that are proportionately smaler than the increase in"
  },
  {
    "term": "Deductible temporary differences",
    "definition": "Temporary diferences that result in a reduction of or deduction from taxable income in a future period when"
  },
  {
    "term": "Deep learning nets",
    "definition": "SeDep learning."
  },
  {
    "term": "Deep learning",
    "definition": "An area of artificial inteligence in which a system uses neural networks to perform multistage, non-linear data"
  },
  {
    "term": "Deep--in--the--money option",
    "definition": "An option that is highly likely to be exercised."
  },
  {
    "term": "Deep--out--of--the--money option",
    "definition": "An option that is highly unlikely to be exercised."
  },
  {
    "term": "Default risk premium",
    "definition": "An extra return that compensates investors for the posibility that the borower wil fail to make a promised"
  },
  {
    "term": "Default",
    "definition": "When a borower on a mortgage loan fails to met the obligations of the loan."
  },
  {
    "term": "Defeasance",
    "definition": "Mechanism that alows prepayment on mortgage, but the borower must purchase a portfolio of government"
  },
  {
    "term": "Defensive interval ratio",
    "definition": "A liquidity ratio that estimates the number of days that an entity could met cash neds from liquid asets;"
  },
  {
    "term": "Deferred coupon bonds",
    "definition": "Bonds that pay no coupons for their first few years but then pay a higher coupon than they otherwise normaly"
  },
  {
    "term": "Deferred tax assets",
    "definition": "A balance shet aset that arises when an exces amount is paid for income taxes relative to acounting profit."
  },
  {
    "term": "Deferred tax liabilities",
    "definition": "A balance shet liability that arises when a deficit amount is paid for income taxes relative to acounting profit."
  },
  {
    "term": "Defifined benefifit pension",
    "definition": "plans ((DB plans)) Plans in which the company promises to pay a certain anual amount (defined benefit) to the employe after"
  },
  {
    "term": "Defifined contribution pension plans",
    "definition": "Individual acounts to which an employe and typicaly the employer makes contributions during their"
  },
  {
    "term": "Deflflation",
    "definition": "Negative inflation."
  },
  {
    "term": "Degree of fifinancial leverage",
    "definition": "The ratio of percentage change in net income to percentage change in operating income over a period. It is a"
  },
  {
    "term": "Degree of operating leverage",
    "definition": "The ratio of percentage change in operating income to percentage change in sales over a period. It is a measure"
  },
  {
    "term": "Delta",
    "definition": "The relationship betwen the option price and the underlying price, which reflects the sensitivity of the price of"
  },
  {
    "term": "Demand shock A",
    "definition": "typicaly unexpected disturbance to demand, such as an unexpected interuption in trade or transportation."
  },
  {
    "term": "Dependent variable",
    "definition": "The variable that is explained by a regresion model."
  },
  {
    "term": "Depository bank A",
    "definition": "bank that raises funds from depositors and other investors and lends it to borowers."
  },
  {
    "term": "Depository institutions",
    "definition": "Comercial banks, savings and loan banks, credit unions, and similar institutions that raise funds from"
  },
  {
    "term": "Depository receipt A",
    "definition": "security that trades like an ordinary share on a local exchange and represents an economic interest in a"
  },
  {
    "term": "Depreciation",
    "definition": "The proces of systematicaly alocating the cost of long-lived (tangible) asets to the periods during which the"
  },
  {
    "term": "Derivative contract A",
    "definition": "legal agrement betwen counterparties with a specificmaturity, or length of time, until the closing of the"
  },
  {
    "term": "Derivative pricing rule",
    "definition": "A pricing rule used by crosing networks in which a price is taken (derived) from the price that is curent in the"
  },
  {
    "term": "Derivative A financial",
    "definition": "instrument that derives its value from the performance of an underlying aset or factor (e.g., stock"
  },
  {
    "term": "Differentiated products A",
    "definition": "product or service from a firm that is distinguishable or distinct from those of competing firms. It is"
  },
  {
    "term": "Diffuse prior",
    "definition": "The asumption of equal prior probabilities."
  },
  {
    "term": "Diffusion index",
    "definition": "Reflects the proportion of the index’s components that are moving in a patern consistent with the overal"
  },
  {
    "term": "Digital assets",
    "definition": "The umbrela term covering asets that can be created, stored, and transmited electronicaly and have"
  },
  {
    "term": "Diluted EPS The",
    "definition": "EPS that would result if al dilutive securities were converted into comon shares."
  },
  {
    "term": "Dilution",
    "definition": "An increase in the number of shares outstanding from share isuance that decreases the percentage of shares"
  },
  {
    "term": "Direct investing",
    "definition": "Ocurs when an investor makes a direct investment in an aset without the use of an intermediary."
  },
  {
    "term": "Direct lending A",
    "definition": "type of senior secured leveraged loan privately isued on a floating-rate basis by non-bank lenders, usualy to"
  },
  {
    "term": "Direct listing",
    "definition": "Where the equity of a security is floated on the public markets directly, without underwriters, reducing the"
  },
  {
    "term": "Direct sales",
    "definition": "Marketing and/or delivering products and services to customers without an intermediary or third party betwen"
  },
  {
    "term": "Direct taxes",
    "definition": "Taxes levied directly on income, wealth, and corporate profits."
  },
  {
    "term": "Discount factor",
    "definition": "The price equivalent of a zero rate. Also may be stated as the present value of a curency unit on a future date."
  },
  {
    "term": "Discount rate A",
    "definition": "yield or pricing convention for money market instrument quotations. It is the interest earned on an"
  },
  {
    "term": "Discounted cash flflow models",
    "definition": "Valuation models that estimate the intrinsic value of a security as the present value of the future benefits"
  },
  {
    "term": "Discriminatory pricing rule",
    "definition": "A pricing rule used in continuous markets in which the limit price of the order or quote that first arived"
  },
  {
    "term": "Diseconomies of scale",
    "definition": "Increase in cost per unit resulting from increased production."
  },
  {
    "term": "Dispersion",
    "definition": "The variability of a population or sample of observations around the central tendency."
  },
  {
    "term": "Display size",
    "definition": "The size of an order displayed to public view."
  },
  {
    "term": "Disposition effect A",
    "definition": "type of cognitive bias that makes individuals unwiling to sel their posesions at a los."
  },
  {
    "term": "Distressed debt",
    "definition": "Loans or bonds which face a high likelihod of non-payment or bankruptcy."
  },
  {
    "term": "Distressed//restructuring",
    "definition": "These strategies focus on securities of companies either in or perceived to be near bankruptcy. In one aproach,"
  },
  {
    "term": "Distributed ledger technology",
    "definition": "((DLT)) Technology based on a distributed ledger."
  },
  {
    "term": "Distributed ledger A",
    "definition": "type of database that can be shared among entities in a network."
  },
  {
    "term": "Diversifification ratio",
    "definition": "The ratio of the standard deviation of an equaly weighted portfolio to the standard deviation of a randomly"
  },
  {
    "term": "Dividend discount model",
    "definition": "((DDM)) A present value model of stock value that views the intrinsic value of a stock as present value of the stock’s"
  },
  {
    "term": "Dividend payout ratio",
    "definition": "The ratio of cash dividends paid to earnings for a period."
  },
  {
    "term": "Dividends",
    "definition": "Distributions of profits and/or net asets from a corporation to its shareholders. While often in cash, dividends"
  },
  {
    "term": "Divisor A number",
    "definition": "(denominator) used to determine the value of a price return index. It is initialy chosen at the"
  },
  {
    "term": "Domestic bonds A",
    "definition": "type of bond for which the isuer’s domicile and jurisdiction of isuance are the same."
  },
  {
    "term": "Domestic content provisions",
    "definition": "Stipulate that some percentage of the value aded or components used in production should be of domestic"
  },
  {
    "term": "Double taxation",
    "definition": "Income is taxed twice."
  },
  {
    "term": "Downside risk",
    "definition": "The potential for los."
  },
  {
    "term": "Drag on liquidity",
    "definition": "An action or event that reduces available funds or delays cash inflows."
  },
  {
    "term": "Drivers",
    "definition": "Causative factors that explain the level of and changes in an output variable."
  },
  {
    "term": "DSC ratio A",
    "definition": "property’s anual net operating income (NOI) divided by the debt service."
  },
  {
    "term": "Dual--class structure A",
    "definition": "capital structure that includes at least two clases of equity shares with unequal voting rights."
  },
  {
    "term": "Dupont analysis",
    "definition": "An aproach to decomposing return on investment, e.g., return on equity, as the product of other financial"
  },
  {
    "term": "Duration gap",
    "definition": "The diference betwen a bond’s Macaulay duration and its investor’s investment horizon."
  },
  {
    "term": "Duration",
    "definition": "The first-order, linear change in a bond’s price for a given yield change in yield, which is a negative or inverse"
  },
  {
    "term": "Dynamic pricing A",
    "definition": "pricing aproach that charges diferent prices at diferent times. Specific examples include of-peak pricing,"
  },
  {
    "term": "Early repayment option",
    "definition": "May entitle the borower to prepay al or part of the outstanding mortgage principal prior to maturity. This"
  },
  {
    "term": "Earnings surprise",
    "definition": "The portion of a company’s earnings that is unanticipated by investors and, acording to the eficient market"
  },
  {
    "term": "Economic indicators",
    "definition": "Economic statistics provided by government and established private organizations that contain information on"
  },
  {
    "term": "Economic infrastructure investments",
    "definition": "A category of infrastructure investments that suport economic activity through transportation asets,"
  },
  {
    "term": "Economic stabilization",
    "definition": "Reduction of the magnitude of economic fluctuations."
  },
  {
    "term": "Economic union",
    "definition": "Incorporates al aspects of a comon market and in adition requires comon economic institutions and"
  },
  {
    "term": "Economies of scale",
    "definition": "A decline in costs per unit as output grows, generaly resulting from having fixed costs in the cost structure that"
  },
  {
    "term": "Economies of scope",
    "definition": "A decline in costs per unit as the number of product or busines lines increases, generaly resulting from"
  },
  {
    "term": "Effective annual rate",
    "definition": "An interest rate with a periodicity of one."
  },
  {
    "term": "Effective convexity",
    "definition": "An interest rate risk statistic that measures the non-linear/second-order efect of changes in the benchmark"
  },
  {
    "term": "Effective duration",
    "definition": "The sensitivity of the bond’s price to an instantaneous paralel shift in a benchmark yield curve—for example,"
  },
  {
    "term": "Effificient market A",
    "definition": "market in which aset prices reflect new information quickly and rationaly. Se also,informationaly"
  },
  {
    "term": "Either//or fee A",
    "definition": "custom fe arangement whereby major investors are ofered a structure where managers agre to charge"
  },
  {
    "term": "Electronic communications networks",
    "definition": "((ECNs)) Sealternative trading systemsandmultilateral trading facilities."
  },
  {
    "term": "Embedded derivative A",
    "definition": "derivative within an underlying, such as a calable, putable, or convertible bond."
  },
  {
    "term": "Embedded options",
    "definition": "Contingency provisions found in a bond’s indenture representing rights that enable their holders to take"
  },
  {
    "term": "Emotional biases",
    "definition": "Behavioral biases resulting from reasoning influenced by felings; emotional biases stem from impulse or"
  },
  {
    "term": "Empirical duration",
    "definition": "Estimation of the price–yield relationship using historical bond market data in statistical models."
  },
  {
    "term": "Employee stock ownership",
    "definition": "plan ((ESOP)) A type of employe benefit plan in which a company sets up a trust fund to receive contributions of newly"
  },
  {
    "term": "Endowment bias",
    "definition": "An emotional bias in which people value an aset more when they hold rights to it than when they do not."
  },
  {
    "term": "Enterprise risk management",
    "definition": "An overal asesment of a company’s risk position. A centralized aproach to risk management sometimes"
  },
  {
    "term": "Enterprise value ((EV))",
    "definition": "Total company value (the market value of debt, comon equity, and prefered equity) minus the value of cash"
  },
  {
    "term": "Equal weighting",
    "definition": "An index weighting method in which an equal weight is asigned to each constituent security at inception."
  },
  {
    "term": "Equity swap A",
    "definition": "swap transaction in which at least one cash flow is tied to the return on an equity portfolio position, often an"
  },
  {
    "term": "Equity",
    "definition": "Ownership interest in an entity. A residual claim on the asets of an entity after more senior claims, such as"
  },
  {
    "term": "Error term",
    "definition": "Represents the diference betwen the observed value of the independent variable and that expected from the"
  },
  {
    "term": "Estimated parameters",
    "definition": "In a simple linear regresion, the estimated parameters are the intercept and slope of the fited line."
  },
  {
    "term": "Ether A programable cryptocurency created on the",
    "definition": "Ethereum blockchain in 2015 that alows for the execution of"
  },
  {
    "term": "Ethical principles",
    "definition": "Beliefs regarding what is god, aceptable, or obligatory behavior and what is bad, unaceptable, or forbiden"
  },
  {
    "term": "Ethics",
    "definition": "The study of moral principles or of making god choices. Ethics encompases a set of moral principles and"
  },
  {
    "term": "Eurobonds A type",
    "definition": "of bond isued internationaly, outside the jurisdiction of the country in whose curency the bond is"
  },
  {
    "term": "European options",
    "definition": "Options that may be exercised only at contract maturity."
  },
  {
    "term": "European--style",
    "definition": "Said of an option contract that can only be exercised on the option’s expiration date."
  },
  {
    "term": "Event risk",
    "definition": "Risk that evolves around set dates, such as elections, new legislation, or other date-driven milestones, such as"
  },
  {
    "term": "Excess kurtosis",
    "definition": "Degre of kurtosis (fatnes of tails) relative to the kurtosis of the normal distribution."
  },
  {
    "term": "Excess spread",
    "definition": "Surplus diference of yield remaining after payments to bondholders are made after expenses are made and"
  },
  {
    "term": "Exchange A rules-based,",
    "definition": "open aces market venue where financial instruments are traded, with price and volume"
  },
  {
    "term": "Exchange--traded derivative ((ETD))",
    "definition": "Futures, options, and other financial contracts available on exchanges."
  },
  {
    "term": "Ex--dividend date",
    "definition": "The first date that a share trades without (i.e., “ex”) the right to receive the declared dividend for the period."
  },
  {
    "term": "Execution instructions",
    "definition": "Instructions that indicate how to fil an order."
  },
  {
    "term": "Exercise date",
    "definition": "The day that an option is exercised by its holder. For a cal option, the day the strike price is paid and"
  },
  {
    "term": "Exercise price",
    "definition": "The pre-agred execution price specified in an option contract. Sometimes, this price is refered to as the strike"
  },
  {
    "term": "Exercise",
    "definition": "The decision to transact the underlying by an option holder."
  },
  {
    "term": "Exogenous risk A",
    "definition": "suden or unanticipated risk that impacts either a country’s coperative stance, the ability of non-state actors"
  },
  {
    "term": "Expansion",
    "definition": "The period of a busines cycle after its lowest point and before its highest point."
  },
  {
    "term": "Expansionary fifiscal policy",
    "definition": "Fiscal policy aimed at achieving real economic growth."
  },
  {
    "term": "Expansionary",
    "definition": "Tending to cause the real economy to grow."
  },
  {
    "term": "Expected exposure ((EE))",
    "definition": "The size of the investor’s claim at the time of default."
  },
  {
    "term": "Expected loss ((EL))",
    "definition": "Default probability times los severity given default."
  },
  {
    "term": "Expected return on the portfolio",
    "definition": "Denoted as (E(Rp)). The weighted average of the expected returns (R1toRn) on the component securities"
  },
  {
    "term": "Expected value of a random variable",
    "definition": "The probability-weighted average of the posible outcomes of a random variable."
  },
  {
    "term": "Expert system A",
    "definition": "type of computer programing, often based on “if–then” rules, that atempts to simulate the knowledge base"
  },
  {
    "term": "Export subsidy",
    "definition": "Paid by the government to the firm when it exports a unit of a god that is being subsidized."
  },
  {
    "term": "Exposure at default",
    "definition": "((EAD)) The size of the investor’s claim at the time of default."
  },
  {
    "term": "Extension risk",
    "definition": "The risk of later repayment of a mortgage-backed security than expected."
  },
  {
    "term": "External credit enhancements",
    "definition": "Provisions or methods from a third party that alow a borower improve their creditworthines in a structured"
  },
  {
    "term": "External debt",
    "definition": "Sovereign debt owed to foreign creditors."
  },
  {
    "term": "Extra dividend A",
    "definition": "dividend paid by a company that does not pay dividends on a regular schedule, or a dividend that"
  },
  {
    "term": "Extraordinary general meetings",
    "definition": "((EGMs)) Metings besides an AGM of the corporate board and shareholders, typicaly held to deliberate and vote on"
  },
  {
    "term": "Extreme value theory",
    "definition": "A branch of statistics that focuses primarily on extreme outcomes."
  },
  {
    "term": "Face value",
    "definition": "The amount of principal on a bond, also known as par value."
  },
  {
    "term": "Factoring arrangement",
    "definition": "When a company sels its acounts receivable to a lender (known as a factor) that asumes responsibility for"
  },
  {
    "term": "Fair value hedge",
    "definition": "Refers to a specifichedge accountingdesignation that aplies when a derivative is demed to ofset the"
  },
  {
    "term": "Fair value A",
    "definition": "market-based measure of an investment based on observable or derived asumptions to determine a price"
  },
  {
    "term": "Fallen angels",
    "definition": "Formerly investment-grade-rated isuers whose bonds are downgraded to high yield due to credit deterioration."
  },
  {
    "term": "Fat--Tailed",
    "definition": "Describes a distribution that has fater tails than a normal distribution (also caled leptokurtic)."
  },
  {
    "term": "Fed funds rate",
    "definition": "The US interbank lending rate on overnight borowings of reserves."
  },
  {
    "term": "Federal funds rate",
    "definition": "The US interbank lending rate on overnight borowings of reserves. Also known asFed Funds rate."
  },
  {
    "term": "Fiat money",
    "definition": "Money that is not convertible into any other comodity."
  },
  {
    "term": "Fiduciary call A",
    "definition": "combination of a purchased cal option and investment in a risk-fre bond with face value of the option’s"
  },
  {
    "term": "Fill or kill",
    "definition": "Seimediate or cancel order."
  },
  {
    "term": "Finance lease A",
    "definition": "type of lease which is more akin to the purchase or sale of the underlying aset."
  },
  {
    "term": "Financial leverage ratio",
    "definition": "A measure of financial leverage calculated as average total asets divided by average total equity."
  },
  {
    "term": "Financial leverage",
    "definition": "The use of debt in the capital structure. Measured using ratios such as operating income to operating income"
  },
  {
    "term": "Financial risk",
    "definition": "The risk arising from a company’s capital structure and, specificaly, from the level of debt and debt-like"
  },
  {
    "term": "Fintech",
    "definition": "Technological inovation in the financial services industry, specificaly with the design and delivery of"
  },
  {
    "term": "Firm commitment A",
    "definition": "pre-determined amount (price and quantity) is agred to be exchanged at setlement. Examples of firm"
  },
  {
    "term": "First lien debt",
    "definition": "Debt secured by a pledge of certain asets that could include buildings, but it may also include property and"
  },
  {
    "term": "First lien",
    "definition": "Also known as a priority lien, this investor protection grants a lender the right to take posesion of property"
  },
  {
    "term": "First mortgage debt",
    "definition": "Debt secured by a pledge of a specific property."
  },
  {
    "term": "Fiscal multiplier",
    "definition": "The ratio of a change in national income to a change in government spending."
  },
  {
    "term": "Fiscal policy",
    "definition": "The use of taxes and government spending to afect the level of agregate expenditures."
  },
  {
    "term": "Fixed charge coverage",
    "definition": "ratio A measure of how wel a company's earnings covers its fixed expenses, which may include debt payments,"
  },
  {
    "term": "Fixed charge coverage",
    "definition": "A solvency ratio measuring the number of times interest and lease payments are covered by operating income,"
  },
  {
    "term": "Fixed--income instruments",
    "definition": "Debt instruments such as loans or bonds."
  },
  {
    "term": "Fixed--income securities",
    "definition": "Fixed-income instruments designed to be more easily tradeable than a loan, such as a bond."
  },
  {
    "term": "Fixed--price call A",
    "definition": "contingency provision that grants an isuer the right to buy back a bond at a predetermined price in the"
  },
  {
    "term": "Fixed--rate payer",
    "definition": "The counterparty paying fixed cash flows in a swap contract. May also be refered to as the floating-rate"
  },
  {
    "term": "Flat price",
    "definition": "The ful price of a bond minus acrued interest. Flat prices are usualy quoted by bond dealers."
  },
  {
    "term": "Float--adjusted market--capitalization weighting",
    "definition": "An index weighting method in which the weight asigned to each constituent security is determined by"
  },
  {
    "term": "Floating--rate notes",
    "definition": "Notes on which interest payments are not fixed but instead vary from period to period depending on the curent"
  },
  {
    "term": "Floating--rate payer",
    "definition": "The counterparty paying the variable cash flows in a swap contract. May also be refered to as the fixed-rate"
  },
  {
    "term": "Forecast object A",
    "definition": "variable on or related to an isuer’s financial statements that an analyst makes a projection for. Examples"
  },
  {
    "term": "Foreclosure",
    "definition": "Alows a lender to take posesion of the property and ultimately sel the property to recover funds toward"
  },
  {
    "term": "Foreign bonds A",
    "definition": "type of bond for which the isuer’s domicile and jurisdiction of isuance are diferent."
  },
  {
    "term": "Foreign currency reserves",
    "definition": "Holding by the central bank of non-domestic curency deposits and non-domestic bonds."
  },
  {
    "term": "Foreign direct investments",
    "definition": "((FDI)) Long-term investments in the productive capacity of a foreign country."
  },
  {
    "term": "Foreign exchange gains",
    "definition": "((or losses)) Gains (or loses) that ocur when the exchange rate changes betwen the investor’s curency and the curency"
  },
  {
    "term": "Forward contract",
    "definition": "Aderivative contractfor the future exchange of anunderlyingat a fixed price set at contract signing."
  },
  {
    "term": "Forward price",
    "definition": "Represents the price agred upon in a forward contract to be exchanged at the contract’s maturity date,T. This"
  },
  {
    "term": "Forward price--to--earnings ratio",
    "definition": "A P/E calculated on the basis of a forecast of EPS; a stock’s curent price divided by next year’s expected"
  },
  {
    "term": "Forward rate agreement",
    "definition": "((FRA)) An OTC derivatives contract in which counterparties agre to aply a specific interest rate to a future time"
  },
  {
    "term": "Founders class shares",
    "definition": "A way to entice early participation in startup funds whereby managers ofer incentives that entitle investors to"
  },
  {
    "term": "Framing bias",
    "definition": "An information-procesing bias in which a person answers a question diferently based on the way in which it"
  },
  {
    "term": "Franchising A situation",
    "definition": "where an owner of an aset and asociated intelectual property divests the aset and licenses"
  },
  {
    "term": "Free cash flflow hypothesis",
    "definition": "The hypothesis that higher debt levels discipline managers by forcing them to make fixed debt service"
  },
  {
    "term": "Free cash flflow",
    "definition": "The actual cash that would be available to the company’s investors after making al investments necesary to"
  },
  {
    "term": "Free flfloat",
    "definition": "The portion of a listed company’s equity securities that are not held by insiders, strategic investors, sponsors,"
  },
  {
    "term": "Free trade areas",
    "definition": "One of the most prevalent forms of regional integration, in which al bariers to the flow of gods and services"
  },
  {
    "term": "Free--cash--flflow--to--equity models",
    "definition": "Valuation models based on discounting expected future fre cash flow to equity."
  },
  {
    "term": "Freemium business model",
    "definition": "A pricing aproach that alows customers a certain level of usage or functionality at no charge. Those who"
  },
  {
    "term": "Frequency table A",
    "definition": "representation of the frequency of ocurence of two discrete variables."
  },
  {
    "term": "Full price",
    "definition": "The price of a bond including any acrued interest owed to the seler. It is the flat price plus acrued interest."
  },
  {
    "term": "Fully amortizing loan",
    "definition": "A loan or bond with a payment schedule that cals for the complete repayment of principal over the"
  },
  {
    "term": "Fund investing",
    "definition": "In fund investing, the investor invests in asets indirectly by contributing capital to a fund as part of a group of"
  },
  {
    "term": "Fund of funds",
    "definition": "Funds that hold a portfolio of hedge funds; also caledfunds of hedge funds."
  },
  {
    "term": "Fundamental analysis",
    "definition": "The examination of publicly available information and the formulation of forecasts to estimate the intrinsic"
  },
  {
    "term": "Fundamental growth",
    "definition": "These strategies use fundamental analysis to identify companies expected to exhibit high growth and capital"
  },
  {
    "term": "Fundamental long//short",
    "definition": "In this strategy, the hedge fund takes a long position in companies that are trading at inexpensive levels"
  },
  {
    "term": "Fundamental value",
    "definition": "These strategies use fundamental analysis to identify undervalued and unloved companies for which there is a"
  },
  {
    "term": "Fundamental weighting",
    "definition": "An index weighting method in which the weight asigned to each constituent security is based on its"
  },
  {
    "term": "Fungible",
    "definition": "Frely exchangeable, interchangeable, or substitutable with other things of the same type. Money and"
  },
  {
    "term": "Futures contract basis",
    "definition": "point value ((BPV)) The change in price of a futures contract given a 1 basis point (0.01%) change in yield."
  },
  {
    "term": "Futures contract A",
    "definition": "variation of a forward contract that has esentialy the same basic definition but with some aditional"
  },
  {
    "term": "Futures margin account",
    "definition": "An acount held by an exchange clearinghouse for each derivatives counterparty. The funds in such an acount"
  },
  {
    "term": "Futures price",
    "definition": "The pre-agred price at which a futures contract buyer (seler) agres to pay (receive) for the underlying at the"
  },
  {
    "term": "FX swap",
    "definition": "The combination of a spot and a forward FX transaction."
  },
  {
    "term": "Game theory",
    "definition": "The set of tols decision makers use to incorporate responses by rival decision makers into their strategies."
  },
  {
    "term": "Gamma A numerical",
    "definition": "measure of how sensitive an option’s delta (the sensitivity of the derivative’s price) is to a change"
  },
  {
    "term": "Gate A provision",
    "definition": "that when implemented limits or restricts redemptions for a period of time."
  },
  {
    "term": "General collateral repo rate",
    "definition": "The interest rate on a general colateral repo."
  },
  {
    "term": "General collateral repo",
    "definition": "Rather than involving a specific security, a repo that instead references a specific group of securities as eligible"
  },
  {
    "term": "General obligation ((GO)) bonds",
    "definition": "Unsecured bonds isued by a non-sovereign government which are backed by the taxing authority of the isuer."
  },
  {
    "term": "General obligation bonds",
    "definition": "Also known as GO bonds. Bonds isued by non-sovereign governments for general purposes and repaid from"
  },
  {
    "term": "General partners ((GPs))",
    "definition": "Private fund managers responsible for sourcing and deploying capital from limited partner investors over an"
  },
  {
    "term": "General partnership A",
    "definition": "busines organizational form owned entirely by general partners."
  },
  {
    "term": "Geophysical resource endowment",
    "definition": "Includes such factors as livable geography and climate as wel as aces to fod and water, which are necesary"
  },
  {
    "term": "Geopolitics",
    "definition": "The study of how geography afects politics and international relations. These relations mater for investments"
  },
  {
    "term": "Gilts",
    "definition": "Bonds isued by the UK government."
  },
  {
    "term": "Global depository receipt ((GDR)) A depository receipt that is isued outside of the company’s home country and outside of the",
    "definition": "United States."
  },
  {
    "term": "Global minimum--variance portfolio",
    "definition": "The portfolio on the minimum-variance frontier with the smalest variance of return."
  },
  {
    "term": "Global registered share",
    "definition": "((GRS)) A comon share that is traded on diferent stock exchanges around the world in diferent curencies."
  },
  {
    "term": "Globalization",
    "definition": "The proces of interaction and integration among people, companies, and governments worldwide. It is marked"
  },
  {
    "term": "Gold standard",
    "definition": "With respect to a curency, if a curency is on the gold standard a given amount can be converted into a"
  },
  {
    "term": "Good--on--close",
    "definition": "An execution instruction specifying that an order can only be filed at the close of trading. Also caledmarket-"
  },
  {
    "term": "Good--on--open",
    "definition": "An execution instruction specifying that an order can only be filed at the opening of trading."
  },
  {
    "term": "Good--till--cancelled order",
    "definition": "An order specifying that it is valid until the entity placing the order has canceled it (or, comonly, until some"
  },
  {
    "term": "Goodwill",
    "definition": "An intangible aset that represents the exces of the purchase price of an acquired company over the value of"
  },
  {
    "term": "Governance tokens",
    "definition": "In permisionles networks, governance tokens serve as votes to determine how the particular network is run."
  },
  {
    "term": "Government debt management",
    "definition": "Government policies that relate to the isuance of debt securities, typicaly handled by a treasurer or finance"
  },
  {
    "term": "Government equivalent yield",
    "definition": "Measures quoted using actual/actual day counts."
  },
  {
    "term": "Grant date",
    "definition": "The day that terms of compensation are comunicated by an isuer and acepted by an employe recipient."
  },
  {
    "term": "Green bonds",
    "definition": "Bonds used in gren finance whereby the proceds are earmarked toward environmental-related products."
  },
  {
    "term": "Greenfifield investments",
    "definition": "New, “to-be-built” infrastructure projects and asets created to provide a specific esential service or to suply"
  },
  {
    "term": "Gross profifit margin",
    "definition": "The ratio of gros profit to revenues."
  },
  {
    "term": "Groupthink A behavioral",
    "definition": "bias that ocurs when a team minimizes conflict and disent in reaching and maintaining a"
  },
  {
    "term": "Growth cycle",
    "definition": "Refers to fluctuations in economic activity around the long-term potential trend growth level, focusing on how"
  },
  {
    "term": "Growth option",
    "definition": "The option to make aditional investments in a project at some future time if the financial results are strong."
  },
  {
    "term": "Growth rate cycle",
    "definition": "Refers to fluctuations in the growth rate of economic activity."
  },
  {
    "term": "G--spread",
    "definition": "Yield spread in basis points betwen a bond’s yield-to-maturity and that of an actual or interpolated"
  },
  {
    "term": "Haircut",
    "definition": "The diference betwen the market value of the security used as colateral and the value of the loan. Also caled"
  },
  {
    "term": "Halo effect",
    "definition": "An emotional bias that extends a favorable evaluation of some characteristics to other characteristics."
  },
  {
    "term": "Hard commodities",
    "definition": "Traded natural resources, such as crude oil and metals, with markets often involving the physical delivery of"
  },
  {
    "term": "Hard hurdle rate",
    "definition": "The minimum rate of return in a performance-based fe arangement in which the GP earns only fes on"
  },
  {
    "term": "Hard--bullet covered bonds",
    "definition": "Type of security where if payments do not ocur acording to the original schedule of a covered bond, a bond"
  },
  {
    "term": "Harmonic mean A",
    "definition": "type of weighted mean computed as the reciprocal of the arithmetic average of the reciprocals."
  },
  {
    "term": "Hedge accounting",
    "definition": "Acounting standard(s) that alow an isuer to ofset a hedging instrument (usualy a derivative) against a"
  },
  {
    "term": "Hedge funds",
    "definition": "Private investment vehicles that may invest in public equities or publicly traded fixed-income asets, private"
  },
  {
    "term": "Hedge ratio",
    "definition": "The proportion of an underlying investment position that wil ofset the risk asociated with a derivative"
  },
  {
    "term": "Hedge",
    "definition": "Thederivative contractused inhedgingan exposure."
  },
  {
    "term": "Hedging",
    "definition": "The use of a derivative contract to ofset or neutralize existing or anticipated exposure to anunderlying."
  },
  {
    "term": "Hegemony",
    "definition": "Countries that are regional or even global leaders and use their political or economic influence of others to"
  },
  {
    "term": "Held--to--maturity",
    "definition": "Debt (fixed-income) securities that a company intends to hold to maturity; these are presented at their original"
  },
  {
    "term": "Herding",
    "definition": "Clustered trading that may or may not be based on information."
  },
  {
    "term": "Herfifindahl--Hirschman",
    "definition": "Index ((HHI)) A measure of market concentration, calculated as the sum of the squares of competitor market shares. Antitrust"
  },
  {
    "term": "Heteroskedasticity",
    "definition": "Non-constant variance acros al observations."
  },
  {
    "term": "Hidden order",
    "definition": "An order that is exposed not to the public but only to the brokers or exchanges that receive it."
  },
  {
    "term": "Hidden revenue business model",
    "definition": "Busines models that provide services to users at no charge and generate revenues elsewhere."
  },
  {
    "term": "High yield",
    "definition": "Bond isuers and isues rated B+ (Ba1 on Mody’s scale) or lower. Also known as speculative grade and"
  },
  {
    "term": "High--water mark A",
    "definition": "measure that reflects the fund’s maximum value as of a performance fe payment date net of fes."
  },
  {
    "term": "Hindsight bias A",
    "definition": "type of cognitive bias that makes individuals misremember the past in ways that make them apear to have"
  },
  {
    "term": "Holder--of--record date",
    "definition": "The date that a shareholder listed on the corporation’s boks wil be demed to have ownership of the shares"
  },
  {
    "term": "Holding period return",
    "definition": "The single-period internal rate of return for a real estate property that includes property income and the change"
  },
  {
    "term": "Home bias A",
    "definition": "preference for securities listed on the exchanges of one’s home country."
  },
  {
    "term": "Homogeneity of expectations",
    "definition": "The asumption that al investors have the same economic expectations and thus have the same expectations of"
  },
  {
    "term": "Homoskedasticity",
    "definition": "Constant variance acros al observations."
  },
  {
    "term": "Horizon yield",
    "definition": "An investor’s total rate of return on a fixed income instrument over their holding period, including reinvested"
  },
  {
    "term": "Hostile takeover",
    "definition": "When a potential acquirer seks to acquire a company (the target) against the wishes of the target’s board of"
  },
  {
    "term": "Household A person",
    "definition": "or a group of people living in the same residence, taken as a basic unit in economic analysis."
  },
  {
    "term": "Human capital",
    "definition": "The present value of an individual’s future expected labor income."
  },
  {
    "term": "Hurdle rate A",
    "definition": "predetermined minimum rate of return an investment fund must reach before a GP receives incentive-based"
  },
  {
    "term": "Hypothesis testing",
    "definition": "The proces of testing of hypotheses about one or more populations using statistical inference."
  },
  {
    "term": "Hypothesis A proposed",
    "definition": "explanation or theory that can be tested."
  },
  {
    "term": "Iceberg order",
    "definition": "An order in which the display size is les than the order’s ful size."
  },
  {
    "term": "If--converted method A",
    "definition": "method for acounting for the efect of convertible securities on earnings per share (EPS) that specifies what"
  },
  {
    "term": "Illusion of control",
    "definition": "bias A bias in which people tend to believe that they can control or influence outcomes when, in fact, they canot."
  },
  {
    "term": "Immediate or cancel order",
    "definition": "An order that is valid only upon receipt by the broker or exchange. If such an order canot be filed in part or in"
  },
  {
    "term": "Impact lag",
    "definition": "The lag asociated with the result of actions afecting the economy with delay."
  },
  {
    "term": "Implied forward rate",
    "definition": "An interest rate or yield over a future period implied by the curent term structure of interest rates."
  },
  {
    "term": "Import license",
    "definition": "Specifies the quantity of a god that can be imported into a country."
  },
  {
    "term": "Income tax paid",
    "definition": "The actual amount paid for income taxes in the period; not a provision, but the actual cash outflow."
  },
  {
    "term": "Income tax payable",
    "definition": "The income tax owed by the company on the basis of taxable income."
  },
  {
    "term": "Increasing returns to scale",
    "definition": "When a production proces leads to increases in output that are proportionately larger than the increase in"
  },
  {
    "term": "Incurrence test A",
    "definition": "financial ratio or other measurement taken prior to an action such as debt isuance, usualy on a pro forma"
  },
  {
    "term": "Indenture A writen",
    "definition": "contract betwen a lender and borower that specifies the terms of the loan, such as interest rate,"
  },
  {
    "term": "Independent directors",
    "definition": "Members of a corporation’s board of directors who do not have an employment or familial relationship with"
  },
  {
    "term": "Independent variable",
    "definition": "An explanatory variable in a regresion model."
  },
  {
    "term": "Independent",
    "definition": "With reference to events, the property that the ocurence of one event does not afect the probability of"
  },
  {
    "term": "Independently and identically distributed",
    "definition": "With respect to random variables, the property of random variables that are independent of each other but"
  },
  {
    "term": "Indexing",
    "definition": "An investment strategy in which an investor constructs a portfolio to miror the performance of a specified"
  },
  {
    "term": "Index--linked bonds A",
    "definition": "bond whose coupon payments or principal repayment is linked to a specified index."
  },
  {
    "term": "Indicator variable A",
    "definition": "variable that takes on only one of two values, 0 or 1, based on a condition. In simple linear regresion, the"
  },
  {
    "term": "Indifference curve A",
    "definition": "curve representing al the combinations of two gods or atributes such that the consumer is entirely"
  },
  {
    "term": "Indirect taxes",
    "definition": "Taxes such as taxes on spending, as oposed to direct taxes."
  },
  {
    "term": "Inflflation premium",
    "definition": "An extra return that compensates investors for expected inflation."
  },
  {
    "term": "Inflflation reports A",
    "definition": "type of economic publication put out by many central banks."
  },
  {
    "term": "Inflflation--linked bonds",
    "definition": "Debt instruments that link the principal and interest to inflation."
  },
  {
    "term": "Information cascade",
    "definition": "The transmision of information from those participants who act first and whose decisions influence the"
  },
  {
    "term": "Informationally effificient market",
    "definition": "A market in which aset prices reflect new information quickly and rationaly."
  },
  {
    "term": "Information--motivated traders",
    "definition": "Traders that trade to profit from information that they believe alows them to predict future prices."
  },
  {
    "term": "Infrastructure A type",
    "definition": "of real aset that is intended for public use and provides esential services. These asets are typicaly"
  },
  {
    "term": "Initial coin offering",
    "definition": "((ICO)) An unregulated proces whereby companies raise capital by seling crypto-tokens to investors in exchange for"
  },
  {
    "term": "Initial margin requirement",
    "definition": "The margin requirement on the first day of a transaction as wel as on any day in which aditional margin"
  },
  {
    "term": "Initial margin",
    "definition": "The ratio of the price of colateral to the value of cash exchanged in a repo; a value over 1.0 or 100% indicates"
  },
  {
    "term": "Initial public offering",
    "definition": "((IPO)) The first isuance of comon shares to the public by a formerly private corporation."
  },
  {
    "term": "Inside directors",
    "definition": "Members of a corporation’s board of directors who are not independent. Typicaly, inside directors are"
  },
  {
    "term": "Insolvency A situation",
    "definition": "in which an isuer’s total liabilities exced the market value of its asets."
  },
  {
    "term": "Institution",
    "definition": "An established organization or practice in a society or culture. An institution can be a formal structure, such as"
  },
  {
    "term": "Intangible assets",
    "definition": "Asets without a physical form, such as patents and trademarks."
  },
  {
    "term": "Interbank market",
    "definition": "The market of loans and deposits betwen banks for maturities ranging from overnight to one year."
  },
  {
    "term": "Intercept",
    "definition": "The estimated value of the dependent variable when the independent variable is zero."
  },
  {
    "term": "Interest coverage ratio",
    "definition": "A measure of an isuer's ability to service its debt, typicaly the ratio of operating income or EBIT to interest"
  },
  {
    "term": "Interest coverage A",
    "definition": "solvency ratio calculated as EBIT divided by interest payments."
  },
  {
    "term": "Interest rate swap",
    "definition": "A swap in which the underlying is an interest rate. Can be viewed as a curency swap in which both curencies"
  },
  {
    "term": "Interest rate A",
    "definition": "rate of return that reflects the relationship betwen diferently dated cash flows; a discount rate."
  },
  {
    "term": "Interest--indexed bond A",
    "definition": "type of index-linked bond for which changes in the index are captured with adjustments to interest"
  },
  {
    "term": "Internal credit enhancements",
    "definition": "Provisions or methods a borower initiates to improve their creditworthines in a structured transaction, such as"
  },
  {
    "term": "Internal rate of",
    "definition": "return ((IRR)) The uniform discount rate for a series of cash flows overnperiods that returns a net present value of zero."
  },
  {
    "term": "Internal rate of return",
    "definition": "The discount rate that makes net present value equal 0; the discount rate that makes the present value of an"
  },
  {
    "term": "Internet of things",
    "definition": "The vast aray of physical devices, home apliances, smart buildings, vehicles, and other items that are"
  },
  {
    "term": "Interquartile range",
    "definition": "The diference betwen the third and first quartiles of a dataset."
  },
  {
    "term": "In--the--money",
    "definition": "Describes an option with a positive intrinsic value."
  },
  {
    "term": "Intrinsic value",
    "definition": "The amount gained (per unit) by an option buyer if an option is exercised at any given point in time. May be"
  },
  {
    "term": "Investment banks",
    "definition": "Financial intermediaries that provide advice to their mostly corporate clients and help them arange"
  },
  {
    "term": "Investment grade",
    "definition": "Bond isuers and isues rated BB- (Ba3 on Mody’s scale)."
  },
  {
    "term": "Investment policy statement",
    "definition": "A writen planing document that describes a client’s investment objectives and risk tolerance over a relevant"
  },
  {
    "term": "I--spread",
    "definition": "Also known as interpolated spread, it is the yield spread for a bond over the standard swap rate in that curency"
  },
  {
    "term": "Issue rating A",
    "definition": "rating which seks to capture the credit risk of a specific financial obligation of an isuer which takes such"
  },
  {
    "term": "Issuer rating A",
    "definition": "rating which seks to capture the probability of default or expected los of the isuer’s overal financial"
  },
  {
    "term": "Jackknife A resampling",
    "definition": "method that repeatedly draws samples by taking the original observed data sample and leaving"
  },
  {
    "term": "January effect",
    "definition": "Calendar anomaly that stock market returns in January are significantly higher compared to the rest of the"
  },
  {
    "term": "J--curve effect",
    "definition": "Net income over a multiyear private investment holding period characterized by negative returns in an initial"
  },
  {
    "term": "Joint probability function",
    "definition": "A function giving the probability of joint ocurences of values of stated random variables."
  },
  {
    "term": "Judgmental sampling A",
    "definition": "procedure of selectively handpicking elements from the population based on a researcher’s knowledge and"
  },
  {
    "term": "Junior debt",
    "definition": "Debt obligation with lower priority of payment than senior debt obligations."
  },
  {
    "term": "Key rate duration",
    "definition": "Also known as partial duration, is a measure of a bond’s sensitivity to a change in the benchmark yield at a"
  },
  {
    "term": "Keynesians",
    "definition": "Economists who believe that fiscal policy can have powerful efects on agregate demand, output, and"
  },
  {
    "term": "Kurtosis",
    "definition": "The statistical measure that indicates the combined weight of the tails of a distribution relative to the rest of the"
  },
  {
    "term": "Lagging economic indicators",
    "definition": "Turning points that take place later than those of the overal economy; they are believed to have value in"
  },
  {
    "term": "Law of one",
    "definition": "price A principle that states that if two investments have the same or equivalent future cash flows regardles of what"
  },
  {
    "term": "Lead underwriter",
    "definition": "The lead investment bank in a syndicate of investment banks and broker–dealers involved in a securities"
  },
  {
    "term": "Leading economic indicators",
    "definition": "Turning points that usualy precede those of the overal economy; they are believed to have value for"
  },
  {
    "term": "Legal tender",
    "definition": "Something that must be acepted when ofered in exchange for gods and services."
  },
  {
    "term": "Lender of last resort",
    "definition": "An entity wiling to lend money when no other entity is ready to do so."
  },
  {
    "term": "Leptokurtic",
    "definition": "Describes a distribution that has fater tails than a normal distribution (also caled fat-tailed)."
  },
  {
    "term": "Lessee",
    "definition": "Tenant or property user that enters a lease with a property owner or lesor."
  },
  {
    "term": "Lessor",
    "definition": "Property owner or manager that leases a property to a tenant or property user."
  },
  {
    "term": "Level of signifificance",
    "definition": "The probability of a Type I eror in testing a hypothesis."
  },
  {
    "term": "Leverage A measure",
    "definition": "for identifying a potentialy influential high-leverage point."
  },
  {
    "term": "Leveraged buyout ((LBO))",
    "definition": "A transaction whereby the target company management team converts the target to a privately held company"
  },
  {
    "term": "Leveraged loans",
    "definition": "Loans made to a borower or isuer with relatively lower credit quality and/or higher leverage."
  },
  {
    "term": "Liability--driven investing",
    "definition": "An investment industry term that generaly encompases aset alocation that is focused on funding an"
  },
  {
    "term": "Licensing arrangements",
    "definition": "Rights to produce a product or have aces to intangible asets using someone else’s brand name in return for a"
  },
  {
    "term": "Lien A legal",
    "definition": "right or claim to property by a creditor."
  },
  {
    "term": "Likelihood",
    "definition": "The probability of an observation, given a particular set of conditions."
  },
  {
    "term": "Limit order book",
    "definition": "The bok or list of limit orders to buy and sel that pertains to a security."
  },
  {
    "term": "Limit order",
    "definition": "Instructions to a broker or exchange to obtain the best price imediately available when filing an order, but in"
  },
  {
    "term": "Limited company A",
    "definition": "busines organizational form owned by shareholders or members with limited liability who elect a board of"
  },
  {
    "term": "Limited liability partnership",
    "definition": "((LLP)) A busines organizational form available in some jurisdictions owned entirely by limited partners with limited"
  },
  {
    "term": "Limited partners ((LPs))",
    "definition": "Outside investors in a private market fund who own a fractional interest in a limited, closed-end partnership"
  },
  {
    "term": "Limited partnership agreement",
    "definition": "((LPA)) A legal document that outlines the rules of the partnership and establishes the framework that ultimately guides"
  },
  {
    "term": "Limited partnership",
    "definition": "Closed-end form of ownership frequently used in private market funds in which private market fund investors,"
  },
  {
    "term": "Linear derivatives",
    "definition": "Firm comitment derivative contracts in which the contract’s payof/profit function is linear with respect to"
  },
  {
    "term": "Lin--log model A",
    "definition": "functional form for transforming regresion model data in which the dependent variable is linear but the"
  },
  {
    "term": "Liquid market",
    "definition": "Said of a market in which traders can buy or sel with low total transaction costs when they want to trade."
  },
  {
    "term": "Liquidity premium",
    "definition": "The compensation for liquidity risk that increases in proportion to the investment’s iliquidity."
  },
  {
    "term": "Liquidity ratios",
    "definition": "Financial ratios measuring the company’s ability to met its short-term obligations to creditors as they come"
  },
  {
    "term": "Liquidity risk",
    "definition": "The risk that an investment may not be readily sold at its true value."
  },
  {
    "term": "Liquidity trap A",
    "definition": "condition in which the demand for money becomes infinitely elastic (horizontal demand curve) so that"
  },
  {
    "term": "Liquidity",
    "definition": "The extent to which a company is able to met its short-term obligations using cash flows and those asets that"
  },
  {
    "term": "Load fund A",
    "definition": "mutual fund in which, in adition to the anual fe, a percentage fe is charged to invest in the fund and/or"
  },
  {
    "term": "Loans",
    "definition": "Debt instruments agred to betwen a borower and lender, typicaly a bank."
  },
  {
    "term": "Loan--to--value ratio ((LTV))",
    "definition": "Ratio of the amount of the mortgage to the property’s value. The lower the LTV, the higher the borower’s"
  },
  {
    "term": "Lockout or revolving period",
    "definition": "For an ABS with a non-amortizing colateral pol, such as credit card debt, is the period in which the cash"
  },
  {
    "term": "Lockup period",
    "definition": "The minimum holding period before investors are alowed to make withdrawals or redem shares from a fund."
  },
  {
    "term": "Log--lin model A",
    "definition": "functional form for transforming regresion model data in which the dependent variable is logarithmic but"
  },
  {
    "term": "Log--log model A",
    "definition": "functional form for transforming regresion model data in which both the dependent and independent"
  },
  {
    "term": "Long position A",
    "definition": "position in an aset or contract in which one owns the aset or has an exercisable right under the contract."
  },
  {
    "term": "Long A trading",
    "definition": "position in aderivative contractthat gains value as the price of theunderlyingmoves higher."
  },
  {
    "term": "Long--run average total cost",
    "definition": "The curve describing average total cost when no costs are considered fixed."
  },
  {
    "term": "Loss aversion",
    "definition": "The tendency of people to dislike loses more than they like comparable gains."
  },
  {
    "term": "Loss given default",
    "definition": "((LGD)) The amount a debtholder fails to recover if a default ocurs, usualy expresed as a percentage of par value."
  },
  {
    "term": "Loss severity",
    "definition": "Portion of a bond’s value (including unpaid interest) an investor loses in the event of default."
  },
  {
    "term": "Loss--aversion bias A",
    "definition": "bias in which people tend to strongly prefer avoiding loses as oposed to achieving gains."
  },
  {
    "term": "Low--cost producer A",
    "definition": "firm with lower production costs than its industry competitors."
  },
  {
    "term": "M22 alpha",
    "definition": "Diference betwen the risk-adjusted performance of the portfolio and the performance of the benchmark."
  },
  {
    "term": "M22 A measure",
    "definition": "of what a portfolio would have returned if it had taken on the same total risk as the market index."
  },
  {
    "term": "Macaulay duration",
    "definition": "The present-value weighted average time to receipt of cash flows for fixed-income instrument, also the holding"
  },
  {
    "term": "Machine learning ((ML))",
    "definition": "Involves computer-based techniques that sek to extract knowledge from large amounts of data without"
  },
  {
    "term": "Maintenance capital expenditures",
    "definition": "Investments in asets to kep them in operation or increase their eficiency without extending their useful lives."
  },
  {
    "term": "Maintenance margin requirement",
    "definition": "The margin requirement on any day other than the first day of a transaction."
  },
  {
    "term": "Maintenance margin",
    "definition": "Minimum balance set below the initial margin that each contract buyer and seler must hold in the futures"
  },
  {
    "term": "Management buy--in A",
    "definition": "type of leveraged buyout where the curent management team is replaced with the acquiring team involved"
  },
  {
    "term": "Management buyout A",
    "definition": "private sale to a strategic buyer that includes a company’s existing management. The management team"
  },
  {
    "term": "Management guidance",
    "definition": "Management of public companies may publicly provide targets for earnings, revenues, and other measures"
  },
  {
    "term": "Margin call",
    "definition": "Request to a derivatives contract counterparty to imediately deposit funds to return the futures margin"
  },
  {
    "term": "Margin fifinancing A",
    "definition": "financing arangement whereby the prime broker lends shares, bonds, or derivatives and the hedge fund (or"
  },
  {
    "term": "Margin loan",
    "definition": "Money borowed from a broker to purchase securities."
  },
  {
    "term": "Marginal propensity to consume",
    "definition": "The proportion of an aditional unit of disposable income that is consumed or spent; the change in"
  },
  {
    "term": "Marginal propensity to save",
    "definition": "The proportion of an aditional unit of disposable income that is saved (not spent)."
  },
  {
    "term": "Mark to market",
    "definition": "((MTM)) The practice in which a central clearing party asigns profits and loses to counterparties to derivative"
  },
  {
    "term": "Market anomaly",
    "definition": "Change in the price or return of a security that canot directly be linked to curent relevant information known"
  },
  {
    "term": "Market bid––ask spread",
    "definition": "The diference betwen the best bid and the best ofer."
  },
  {
    "term": "Market discount rate",
    "definition": "The rate of return required by investors given the risk of the bond investment, also known as the required yield"
  },
  {
    "term": "Market flfloat",
    "definition": "The number of shares that are available to the investing public."
  },
  {
    "term": "Market makers",
    "definition": "Over--the--counter ((OTC)) dealerswho typicaly enter into ofseting bilateral transactions with one another to"
  },
  {
    "term": "Market model A",
    "definition": "regresion model with the return on a stock as the dependent variable and the returns on a market index as"
  },
  {
    "term": "Market multiple models",
    "definition": "Valuation models based on share price multiples or enterprise value multiples."
  },
  {
    "term": "Market neutral",
    "definition": "These strategies use quantitative, fundamental, and technical analysis to identify under- and overvalued equity"
  },
  {
    "term": "Market order",
    "definition": "Instructions to a broker or exchange to obtain the best price imediately available when filing an order."
  },
  {
    "term": "Market reference rate",
    "definition": "((MRR)) The interest rate underlying used in interest rate swaps. These rates typicaly match those of loans or other"
  },
  {
    "term": "Market risk",
    "definition": "Risk related to market movements, e.g., unexpected changes in share prices, interest rates, curency exchange"
  },
  {
    "term": "Market share A",
    "definition": "company’s or product’s revenue expresed as a percentage of its market size."
  },
  {
    "term": "Market size",
    "definition": "Total sales for a god or service, which can be calculated on a global or more regional basis."
  },
  {
    "term": "Market value",
    "definition": "The price at which an aset or security can curently be bought or sold in an open market."
  },
  {
    "term": "Marketable limit order",
    "definition": "A buy limit order in which the limit price is placed above the best ofer, or a sel limit order in which the limit"
  },
  {
    "term": "Market--capitalization weighting",
    "definition": "An index weighting method in which the weight asigned to each constituent security is determined by"
  },
  {
    "term": "Market--on--close",
    "definition": "An execution instruction specifying that an order can only be filed at the close of trading."
  },
  {
    "term": "Markowitz effificient frontier",
    "definition": "The graph of the set of portfolios ofering the maximum expected return for their level of risk (standard"
  },
  {
    "term": "Master limited partnership",
    "definition": "((MLP)) Has similar features to limited partnerships but is usualy a more liquid investment that is often publicly traded."
  },
  {
    "term": "Master repurchase agreement",
    "definition": "A legal document governing al repo trades betwen two parties."
  },
  {
    "term": "Match funding",
    "definition": "Financing an aset with a source, such as a loan or bond, that is aligned with certain atributes of the aset, such"
  },
  {
    "term": "Material (materiality) Refers",
    "definition": "to information that is decision-useful for a reasonable investor."
  },
  {
    "term": "Matrix pricing",
    "definition": "An estimation proces for financial instruments based on the prices of comparable instruments."
  },
  {
    "term": "Maturity premium",
    "definition": "An extra return that compensates investors for the increased sensitivity of the market value of debt to a change"
  },
  {
    "term": "Maturity structure of interest rates",
    "definition": "Also known as the term structure of interest rates, refers to the diference in interest rates or benchmark yields"
  },
  {
    "term": "Maturity",
    "definition": "The date of a fixed-income instrument’s final payment to investors."
  },
  {
    "term": "Mean absolute deviation",
    "definition": "With reference to a sample, the mean of the absolute values of deviations from the sample mean."
  },
  {
    "term": "Mean square error",
    "definition": "((MSE)) Calculated as the sum of squares eror (SE) divided by the degres of fredom, which are the number of"
  },
  {
    "term": "Mean square regression",
    "definition": "((MSR)) Calculated as the sum of squares regresion (SR) divided by the number of independent variables in the"
  },
  {
    "term": "Mean––variance analysis",
    "definition": "An aproach to portfolio analysis using expected means, variances, and covariances of aset returns."
  },
  {
    "term": "Measure of central",
    "definition": "tendency A quantitative measure that specifies where data are centered."
  },
  {
    "term": "Measures of location",
    "definition": "Quantitative measures that describe the location or distribution of data. They include not only measures of"
  },
  {
    "term": "Median",
    "definition": "The “midlemost” observation; i.e., in a set of observations that has ben ranked from highest to lowest, the"
  },
  {
    "term": "Meme coin A",
    "definition": "type of altcoin that is often inspired by a joke."
  },
  {
    "term": "Mental accounting bias",
    "definition": "An information-procesing bias in which people treat one sum of money diferently from another equal-sized"
  },
  {
    "term": "Merger arbitrage",
    "definition": "Special situations investments related to busines combinations in which investors sek to capitalize on price"
  },
  {
    "term": "Mesokurtic",
    "definition": "Describes a distribution with kurtosis equal to that of the normal distribution, namely, kurtosis equal to thre."
  },
  {
    "term": "Mezzanine debt",
    "definition": "Debt claims that are serviced after al senior debt claims, but before comon shares and other forms of equity"
  },
  {
    "term": "Mezzanine--stage fifinancing",
    "definition": "Mezanine venture capital that prepares a company to go public as it continues to expand capacity and enhance"
  },
  {
    "term": "Miner A validator",
    "definition": "of transactions on the blockchain that locks blocks of transactions into the blockchain and receives"
  },
  {
    "term": "Minimum effificient scale",
    "definition": "The smalest output that a firm can produce such that its long-run average total cost is minimized."
  },
  {
    "term": "Minimum--variance portfolio",
    "definition": "The portfolio with the minimum variance for each given level of expected return."
  },
  {
    "term": "Minority shareholder",
    "definition": "An individual or entity that owns les than a majority of the voting rights in a corporation."
  },
  {
    "term": "Mode",
    "definition": "The most frequently ocuring value in a distribution."
  },
  {
    "term": "Modern portfolio theory",
    "definition": "((MPT)) The analysis of rational portfolio choices based on the eficient use of risk."
  },
  {
    "term": "Modifified duration",
    "definition": "The first derivative of a bond’s price with respect to its yield, this statistic is a measure of interest rate risk used"
  },
  {
    "term": "Monetarists",
    "definition": "Economists who believe that the rate of growth of the money suply is the primary determinant of the rate of"
  },
  {
    "term": "Monetary policy",
    "definition": "Actions taken by a nation’s central bank to afect agregate output and prices through changes in bank"
  },
  {
    "term": "Monetary transmission mechanism",
    "definition": "The proces whereby a central bank’s interest rate gets transmited through the economy and ultimately afects"
  },
  {
    "term": "Monetary union",
    "definition": "An economic union in which the members adopt a comon curency."
  },
  {
    "term": "Money convexity A",
    "definition": "measure that is used to complement modified duration to capture the second-order efect of yield changes on"
  },
  {
    "term": "Money duration A",
    "definition": "measure of the price change of a fixed-income instrument in curency units from a change in yield-to-"
  },
  {
    "term": "Money market securities",
    "definition": "Fixed-income securities with original maturities of one year or les."
  },
  {
    "term": "Money market",
    "definition": "The market for short-term debt instruments (one-year maturity or les)."
  },
  {
    "term": "Moneyness",
    "definition": "Expreses the relationship betwen an option’s value and its exercise price acros the ful range of posible"
  },
  {
    "term": "Money--weighted return",
    "definition": "The internal rate of return on a portfolio, taking acount of al cash flows."
  },
  {
    "term": "Monopolistic competition",
    "definition": "Highly competitive form of imperfect competition; the competitive characteristic is a notably large number of"
  },
  {
    "term": "Monopoly",
    "definition": "In pure monopoly markets, there are no substitutes for the given product or service. There is a single seler,"
  },
  {
    "term": "Monte",
    "definition": "Carlo simulation A technique that uses the inverse transformation method for converting a randomly generated uniformly"
  },
  {
    "term": "Moral principles",
    "definition": "Beliefs regarding what is god, aceptable, or obligatory behavior and what is bad, unaceptable, or forbiden"
  },
  {
    "term": "Mortgage loan",
    "definition": "Agrement to finance real estate by the colateral of a specified property that obliges the borower to make a"
  },
  {
    "term": "Mortgage pass--through security",
    "definition": "Security created when mortgage lenders pol mortgages together and sel securities to investors. The cash flow"
  },
  {
    "term": "Mortgage--backed securities ((MBS))",
    "definition": "Debt obligations that represent claims to the cash flows from pols of mortgage loans, most comonly on"
  },
  {
    "term": "Multi--factor model A",
    "definition": "model that explains a variable in terms of the values of a set of factors."
  },
  {
    "term": "Multilateral trading facilities",
    "definition": "Sealternative trading systems."
  },
  {
    "term": "Multilateralism",
    "definition": "The conduct of countries who participate in mutualy beneficial trade relationships and extensive rules"
  },
  {
    "term": "Multi--market indexes",
    "definition": "Comprised of indexes from diferent countries, designed to represent multiple security markets."
  },
  {
    "term": "Multiple of invested",
    "definition": "capital ((MOIC)) Also refered to as the multiple of money or total value to paid-in, this private market performance measure"
  },
  {
    "term": "Multiple--price auction A",
    "definition": "debt securities auction in which biders receive distinct prices based on their bids."
  },
  {
    "term": "Multiplier models",
    "definition": "Valuation models based on share price multiples or enterprise value multiples."
  },
  {
    "term": "Mutual fund A",
    "definition": "comingled investment pol in which investors in the fund each have a pro-rata claim on the income and"
  },
  {
    "term": "Nash equilibrium",
    "definition": "When two or more participants in a non-cop-erative game have no incentive to deviate from their respective"
  },
  {
    "term": "Nationalism",
    "definition": "The promotion of a country’s own economic interests to the exclusion or detriment of the interests of other"
  },
  {
    "term": "Natural language processing",
    "definition": "((NLP)) A field of research within the field of text analytics and at the intersection of computer science, AI, and"
  },
  {
    "term": "Natural resources",
    "definition": "These include comodities (hard and soft), agricultural land (farmland), and timberland."
  },
  {
    "term": "Negative externalities A",
    "definition": "cost to a third party because of the production or consumption of a god or service."
  },
  {
    "term": "Negative pledge clause",
    "definition": "Limitations on investments, the disposal of asets, or isuance of debt senior to existing obligations. Negative"
  },
  {
    "term": "Net cash",
    "definition": "An isuer's total debt les cash and marketable securities. When the balance is negative it is refered to as net"
  },
  {
    "term": "Net debt",
    "definition": "An isuer's total debt les cash and marketable securities. When the balance is positive it is refered to as net"
  },
  {
    "term": "Net investment hedge",
    "definition": "Refers to a specifichedge accountingdesignation that aplies when either a foreign curency bond or a"
  },
  {
    "term": "Net present value",
    "definition": "((NPV)) The present value of an investment’s cash inflows (benefits) minus the present value of its cash outflows"
  },
  {
    "term": "Net profifit margin",
    "definition": "An indicator of profitability, calculated as net income divided by revenue; indicates how much of each dolar of"
  },
  {
    "term": "Net tax rate",
    "definition": "The tax rate net of transfer payments."
  },
  {
    "term": "Net working capital",
    "definition": "Working capital excluding short-term items unrelated to busines operations, such as cash, marketable"
  },
  {
    "term": "Network effects A",
    "definition": "busines model that enables users to contribute directly to a product, service, or online content."
  },
  {
    "term": "Neural networks A",
    "definition": "type of computer program design based on how the human brain learns and proceses information."
  },
  {
    "term": "Neutral rate of interest",
    "definition": "The rate of interest that neither spurs on nor slows down the underlying economy."
  },
  {
    "term": "Node",
    "definition": "Each value on a binomial tre from which sucesive moves or outcomes branch."
  },
  {
    "term": "No--load fund A",
    "definition": "mutual fund in which there is no fe for investing in the fund or for redeming fund shares, although there is"
  },
  {
    "term": "Non--agency RMBS MBS",
    "definition": "backed by residential mortgages that are isued by private entities and not guaranted by a federal agency"
  },
  {
    "term": "Non--amortizing loans",
    "definition": "Type of debt where there are no scheduled principal repayments."
  },
  {
    "term": "Non--cooperative country A",
    "definition": "country with inconsistent and even arbitrary rules; restricted movement of gods, services, people, and"
  },
  {
    "term": "Non--cumulative preference shares",
    "definition": "Preference shares for which dividends that are not paid in the curent or subsequent periods are forfeited"
  },
  {
    "term": "Non--fifinancial risks",
    "definition": "Risks that arise from sources other than changes in the external financial markets, such as changes in"
  },
  {
    "term": "Non--fungible token ((NFT))",
    "definition": "A unique cryptographic token on the blockchain that canot be replicated and is used to represent ownership of"
  },
  {
    "term": "Non--linear derivatives",
    "definition": "Derivatives, such as options or other contingent claims, with payof/profit profiles that are non-linear"
  },
  {
    "term": "Nonparametric test A",
    "definition": "test that is not concerned with a parameter or that makes minimal asumptions about the population from"
  },
  {
    "term": "Non--participating preference shares",
    "definition": "Preference shares that do not entitle shareholders to share in the profits of the company. Instead, shareholders"
  },
  {
    "term": "Non--probability sampling A",
    "definition": "sampling plan dependent on factors other than probability considerations, such as a sampler’s judgment or"
  },
  {
    "term": "Non--recourse loan",
    "definition": "Loan in which the lender does not have a claim against the borower and thus can lok only to the property to"
  },
  {
    "term": "Non--state actors",
    "definition": "Those that participate in global political, economic, or financial afairs but do not directly control national"
  },
  {
    "term": "Nonsystematic risk",
    "definition": "Unique risk that is local or limited to a particular aset or industry that ned not afect asets outside of that"
  },
  {
    "term": "Normal distribution A",
    "definition": "continuous, symetric probability distribution that is completely described by its mean and its variance."
  },
  {
    "term": "Normalized earnings",
    "definition": "The expected level of mid-cycle earnings for a company in the absence of any unusual or temporary factors"
  },
  {
    "term": "Notching",
    "definition": "Ratings adjustment methodology where specific isues from the same borower may be asigned diferent"
  },
  {
    "term": "Notice period",
    "definition": "The length of time (typicaly 30–90 days) in advance that investors may be required to notify a fund of their"
  },
  {
    "term": "Novation process A",
    "definition": "proces that substitutes the initialswap execution facility ((SEF))contract with identical trades facing the"
  },
  {
    "term": "Null hypothesis",
    "definition": "The hypothesis that is tested."
  },
  {
    "term": "Offer",
    "definition": "The price at which a dealer or trader is wiling to sel an aset, typicaly qualified by a maximum quantity (ask"
  },
  {
    "term": "Offificial interest rate",
    "definition": "An interest rate that a central bank sets and anounces publicly; normaly the rate at which it is wiling to lend"
  },
  {
    "term": "Offificial policy rate",
    "definition": "An interest rate that a central bank sets and anounces publicly; normaly the rate at which it is wiling to lend"
  },
  {
    "term": "Off--the--run securities",
    "definition": "Sovereign debt securities outstanding other than on-the-run securities. Of-the-run securities are les liquid"
  },
  {
    "term": "Off--the--run",
    "definition": "Seasoned government bonds that are often les liquid."
  },
  {
    "term": "Oligopoly",
    "definition": "Market structure with a relatively smal number of firms suplying the market."
  },
  {
    "term": "Omnichannel",
    "definition": "Refers to a company seling its products or services in multiple chanels, such as in store and online."
  },
  {
    "term": "On--the--run securities",
    "definition": "The most recently isued and liquid sovereign debt securities."
  },
  {
    "term": "On--the--run",
    "definition": "Most recently isued, and liquid, government bonds."
  },
  {
    "term": "Open interest",
    "definition": "The number of outstanding contracts."
  },
  {
    "term": "Open market operations",
    "definition": "The purchase or sale of bonds by the national central bank to implement monetary policy. The bonds traded are"
  },
  {
    "term": "Open--end fund A",
    "definition": "mutual fund that acepts new investment money and isues aditional shares at a value equal to the net aset"
  },
  {
    "term": "Operating cycle",
    "definition": "The length of time betwen a company’s acquisition of gods or raw materials and the colection of cash from"
  },
  {
    "term": "Operating effificiency ratios",
    "definition": "Ratios that measure how eficiently a company performs day-to-day tasks, such as the colection of receivables"
  },
  {
    "term": "Operating leases A",
    "definition": "type of lease which is more akin to the rental of the underlying aset."
  },
  {
    "term": "Operating leverage",
    "definition": "The sensitivity of a firm’s operating profit to a change in revenues, determined by the composition of fixed and"
  },
  {
    "term": "Operating profifit margin",
    "definition": "A profitability ratio calculated as operating income (i.e., income before interest and taxes) divided by revenue."
  },
  {
    "term": "Operational deposits",
    "definition": "Bank deposits generated by clearing, custody, and cash management activities."
  },
  {
    "term": "Operational independence A",
    "definition": "bank’s ability to execute monetary policy and set interest rates in the way it thought would best met the"
  },
  {
    "term": "Operational risk",
    "definition": "The risk that arises from inadequate or failed people, systems, and internal policies, procedures, and proceses,"
  },
  {
    "term": "Operationally effificient",
    "definition": "Said of a market, a financial system, or an economy that has relatively low transaction costs."
  },
  {
    "term": "Opportunistic real estate strategies",
    "definition": "Include major redevelopment, repurposing of asets, taking on large vacancies, or speculating on significant"
  },
  {
    "term": "Opportunity cost",
    "definition": "The value that investors forgo by chosing a particular course of action; the value of something in its best"
  },
  {
    "term": "Optimal capital structure",
    "definition": "The capital structure at which the value of the company is maximized."
  },
  {
    "term": "Option contract",
    "definition": "Seoption."
  },
  {
    "term": "Option premium",
    "definition": "An amount that is paid upfront from the option buyer to the option seler. Reflects the value of the option"
  },
  {
    "term": "Option A primary",
    "definition": "example of acontingent claim. Aderivative contractthat provides the buyer the right, but not the"
  },
  {
    "term": "Option--adjusted price",
    "definition": "The sum of a bond’s flat price and value of an embeded option."
  },
  {
    "term": "Option--adjusted spread",
    "definition": "Or OAS for a bond is its Z-spread adjusted for the value of an embeded option."
  },
  {
    "term": "Option--adjusted yield A",
    "definition": "yield measure for a bond adjusted for embeded options."
  },
  {
    "term": "Order precedence hierarchy",
    "definition": "With respect to the execution of orders to trade, a set of rules that determines which orders execute before"
  },
  {
    "term": "Order A specification",
    "definition": "of what instrument to trade, how much to trade, and whether to buy or sel."
  },
  {
    "term": "Order--driven markets A",
    "definition": "market (generaly an auction market) that uses rules to arange trades based on the orders that traders submit;"
  },
  {
    "term": "Ordinary shares",
    "definition": "Equity shares that are subordinate to al other types of equity (e.g., prefered equity). Also caledcomon"
  },
  {
    "term": "Organizational form A",
    "definition": "legal and tax clasification of a busines, specific to a jurisdiction, that determines the organization’s legal"
  },
  {
    "term": "Out--of--the--money",
    "definition": "Describes an option with zero intrinsic value because the option buyer would not rationaly exercise the option."
  },
  {
    "term": "Overcollateralization",
    "definition": "Credit enhancement technique where colateral underlying the transaction exceds the face value of the isued"
  },
  {
    "term": "Overconfifidence bias A",
    "definition": "bias in which people demonstrate unwaranted faith in their own intuitive reasoning, judgments, and/or"
  },
  {
    "term": "Overfifitting",
    "definition": "When a machine learning model learns the input and target dataset to precisely, making the system more"
  },
  {
    "term": "Over--the--counter ((OTC)) Refers",
    "definition": "to derivative markets in whichderivative contractsare created and traded betwen derivatives end users"
  },
  {
    "term": "Par rate A",
    "definition": "yield-to-maturity that makes the present value of a bond’s cash flows equal to par."
  },
  {
    "term": "Par swap rate",
    "definition": "The fixed swap rate that equates the present value of al future expected floating cash flows to the present value"
  },
  {
    "term": "Par value",
    "definition": "The amount of principal on a bond, also known as face value."
  },
  {
    "term": "Parallel shift",
    "definition": "When al maturities along a yield curve increase or decrease in yield in the same direction by the same"
  },
  {
    "term": "Parameter A descriptive",
    "definition": "measure computed from or used to describe a population of data, conventionaly represented by"
  },
  {
    "term": "Parametric test",
    "definition": "Any test (or procedure) concerned with parameters or whose validity depends on asumptions concerning the"
  },
  {
    "term": "Pari passu clause",
    "definition": "A covenant or contract clause that ensures a debt obligation is treated the same as the borower’s other senior"
  },
  {
    "term": "Partially amortizing bond",
    "definition": "A loan or bond with a payment schedule that cals for partial repayment of principle over the life of the bond,"
  },
  {
    "term": "Participating preference shares",
    "definition": "Preference shares that entitle shareholders to receive the standard prefered dividend plus the oportunity to"
  },
  {
    "term": "Passive investment",
    "definition": "In the fixed-income context, it is investment that seks to mimic the prevailing characteristics of the overal"
  },
  {
    "term": "Pass--through businesses",
    "definition": "Busineses that, by virtue of their organizational form and/or other legal and regulatory atributes, do not pay"
  },
  {
    "term": "Pass--through rate",
    "definition": "The coupon rate of a mortgage pas-through security that is received by the investor after administrative"
  },
  {
    "term": "Payable date",
    "definition": "The day that the company actualy mails out (or electronicaly transfers) a dividend payment."
  },
  {
    "term": "Payment date",
    "definition": "The day that the company actualy mails out (or electronicaly transfers) a dividend payment."
  },
  {
    "term": "Payment--in--kind A bond",
    "definition": "feature whereby coupon payments can be fuly or partialy paid in the form of aditional isuance or"
  },
  {
    "term": "Payments system",
    "definition": "The system for the transfer of money."
  },
  {
    "term": "Pearson correlation A",
    "definition": "parametric measure of the relationship betwen two variables."
  },
  {
    "term": "Pecking order theory",
    "definition": "The theory that managers consider how their actions might be interpreted by outsiders and thereby order their"
  },
  {
    "term": "Penetration pricing A",
    "definition": "discount pricing aproach used when a firm wilingly sacrifices margins in order to build scale and market"
  },
  {
    "term": "Percentiles",
    "definition": "Values that divide a distribution into 100 equal parts."
  },
  {
    "term": "Perfect competition A",
    "definition": "market structure in which the individual firm has virtualy no impact on market price, because it is asumed"
  },
  {
    "term": "Performance evaluation",
    "definition": "The measurement and asesment of the outcomes of investment management decisions."
  },
  {
    "term": "Performance fee",
    "definition": "Fe paid to the general partner from the limited partner(s) based on realized net profits."
  },
  {
    "term": "Period costs",
    "definition": "Costs (e.g., executives’ salaries) that canot be directly matched with the timing of revenues and which are"
  },
  {
    "term": "Periodicity",
    "definition": "Number of periods in a year, used for compound interest. The periodicity of a fixed-income instrument usualy"
  },
  {
    "term": "Permanent differences",
    "definition": "Diferences betwen tax and financial reporting of revenue (expenses) that wil not be reversed at some future"
  },
  {
    "term": "Permissioned networks",
    "definition": "Networks that are fuly open only to select participants on a DLT network."
  },
  {
    "term": "Permissionless networks",
    "definition": "Networks that are fuly open to any user on a DLT network."
  },
  {
    "term": "Perpetual bonds",
    "definition": "Bonds with no stated maturity date."
  },
  {
    "term": "Perpetuity A perpetual",
    "definition": "anuity, or a set of never-ending level sequential cash flows, with the first cash flow ocuring one"
  },
  {
    "term": "PESTLE analysis A",
    "definition": "framework for analyzing factors that influence an industry’s economic outcomes."
  },
  {
    "term": "Pet projects A",
    "definition": "capital investment that is pursued by management but is not economicaly justifiable by a disinterested party."
  },
  {
    "term": "Physical risks",
    "definition": "Economic and financial loses from the increase in the severity and frequency of extreme weather due to"
  },
  {
    "term": "PIPE ((private investment",
    "definition": "in public equity)) A private ofering to select investors with fewer disclosures and lower transaction costs that alows the isuer"
  },
  {
    "term": "Platykurtic",
    "definition": "Describes a distribution that has relatively les weight in the tails than the normal distribution (also caled thin-"
  },
  {
    "term": "Pledge A legal",
    "definition": "right or claim to property by a creditor. Also caled a lien."
  },
  {
    "term": "Poison pill",
    "definition": "Oficialy known as a shareholder rights plan, a poison pil is a hostile-takeover defense adopted by boards of"
  },
  {
    "term": "Policy rate",
    "definition": "An interest rate that a central bank sets and anounces publicly; normaly the rate at which it is wiling to lend"
  },
  {
    "term": "Portfolio companies",
    "definition": "The individual companies owned by a private equity firm."
  },
  {
    "term": "Portfolio investment flflows",
    "definition": "Short-term investments in foreign asets, such as stocks or bonds."
  },
  {
    "term": "Portfolio planning",
    "definition": "The proces of creating a plan for building a portfolio that is expected to satisfy a client’s investment"
  },
  {
    "term": "Position",
    "definition": "The quantity of an aset that an entity owns or owes."
  },
  {
    "term": "Posterior probability",
    "definition": "An updated probability that reflects or comes after new information."
  },
  {
    "term": "Power of a test",
    "definition": "The probability of corectly rejecting the nul—that is, rejecting the nul hypothesis when it is false."
  },
  {
    "term": "Preference shares A",
    "definition": "type of equity interest which ranks above comon shares with respect to the payment of dividends and the"
  },
  {
    "term": "Preferred stock",
    "definition": "Sepreference shares."
  },
  {
    "term": "Pre--funding period",
    "definition": "Alows the trust to acquire during a certain period of time after the close of the transaction."
  },
  {
    "term": "Premium",
    "definition": "In the case of bonds, premium refers to the amount by which a bond is priced above its face (par) value. In the"
  },
  {
    "term": "Prepayment option",
    "definition": "May entitle the borower to prepay al or part of the outstanding mortgage principal prior to maturity. This"
  },
  {
    "term": "Prepayment risk",
    "definition": "The risk that the some or al of a mortgage-backed security’s principal is repaid at a diferent sped than"
  },
  {
    "term": "Present value models",
    "definition": "Valuation models that estimate the intrinsic value of a security as the present value of the future benefits"
  },
  {
    "term": "Pretax margin A",
    "definition": "profitability ratio calculated as earnings before taxes divided by revenue."
  },
  {
    "term": "Price discrimination A",
    "definition": "pricing aproach that charges diferent prices to diferent customers based on their wilingnes to pay."
  },
  {
    "term": "Price index",
    "definition": "Represents the average prices of a basket of gods and services."
  },
  {
    "term": "Price limits",
    "definition": "Establish a band relative to the previous day’s setlement price within which al trades must ocur."
  },
  {
    "term": "Price multiple A",
    "definition": "ratio that compares the share price with some sort of monetary flow or value to alow evaluation of the"
  },
  {
    "term": "Price priority",
    "definition": "The principle that the highest priced buy orders and the lowest priced sel orders execute first."
  },
  {
    "term": "Price return index",
    "definition": "An index that reflectsonlythe price apreciation or percentage change in price of the constituent securities."
  },
  {
    "term": "Price return",
    "definition": "Measuresonlythe price apreciation or percentage change in price of the securities in an index or portfolio."
  },
  {
    "term": "Price stability",
    "definition": "In economics, refers to an inflation rate that is low on average and not subject to wide fluctuation."
  },
  {
    "term": "Price takers",
    "definition": "Producers that must acept whatever price the market dictates."
  },
  {
    "term": "Price value of",
    "definition": "a basis point ((PVBP)) An estimate of the change in the ful price of a bond given a 1 bp change in its yield-to-maturity. The PVBP is"
  },
  {
    "term": "bp. In the",
    "definition": "United States, it is comonly caled the “DV01” for the “dolar value” of 1 bp."
  },
  {
    "term": "Price weighting",
    "definition": "An index weighting method in which the weight asigned to each constituent security is determined by"
  },
  {
    "term": "Price--setting option",
    "definition": "The option to adjust prices when demand or suply varies from what is forecast."
  },
  {
    "term": "Price--to--earnings ratio ((P//E))",
    "definition": "The ratio of share price to earnings per share."
  },
  {
    "term": "Pricing power A",
    "definition": "company’s ability to set prices and other economic terms with customers without afecting its sales volumes."
  },
  {
    "term": "Primary bond markets",
    "definition": "Fixed-income markets comprised of isuers isuing bonds to investors to raise capital, often intermediated by a"
  },
  {
    "term": "Primary capital markets",
    "definition": "((primary markets)) The market where securities are first sold and the isuers receive the proceds."
  },
  {
    "term": "Primary dealer",
    "definition": "Financial institution that is authorized to deal in new isues of sovereign bonds and that serves primarily as a"
  },
  {
    "term": "Primary market",
    "definition": "The market where securities are first sold and the isuers receive the proceds."
  },
  {
    "term": "Prime broker A",
    "definition": "broker that provides services that comonly include custody, administration, lending, short borowing, and"
  },
  {
    "term": "Prime loans",
    "definition": "Lending made to borowers of high credit quality with strong employment and credit histories, a low DTI,"
  },
  {
    "term": "Principal",
    "definition": "The amount that an isuer agres to repay the debtholders on the maturity date."
  },
  {
    "term": "Principal--agent relationship",
    "definition": "An arangement in which one party (the agent) has authority to act for or on behalf of another party (the"
  },
  {
    "term": "Prior probabilities",
    "definition": "Probabilities reflecting beliefs prior to the arival of new information."
  },
  {
    "term": "Priority of claims",
    "definition": "Priority of payment, with the most senior or highest ranking debt having the first claim on the cash flows and"
  },
  {
    "term": "Private capital",
    "definition": "Funding provided to companies that is not sourced from the public markets."
  },
  {
    "term": "Private company A",
    "definition": "company, typicaly a limited company, that does not list its equity securities on an exchange."
  },
  {
    "term": "Private debt",
    "definition": "Capital extended to companies through a loan or other form of debt."
  },
  {
    "term": "Private debtholders",
    "definition": "Investors in an entity’s non-securitized debt claims, such as a loan or lease. The most comon type of private"
  },
  {
    "term": "Private equity fund",
    "definition": "A hedge fund that seks to buy, optimize, and ultimately sel portfolio companies to generate profits. Se"
  },
  {
    "term": "Private equity securities",
    "definition": "Securities that are not listed on public exchanges and have no active secondary market. They are isued"
  },
  {
    "term": "Private equity",
    "definition": "Equity investment capital raised from sources other than public markets and traditional institutions."
  },
  {
    "term": "Private investment in",
    "definition": "public equity ((PIPE)) An investment in the equity of a publicly traded firm that is made at a discount to the market value of the firm’s"
  },
  {
    "term": "Private limited company",
    "definition": "A type of limited company in many jurisdictions with pas-through taxation but restrictions on the number of"
  },
  {
    "term": "Private placement A",
    "definition": "sale of debt or equity securities to a smal group of investors on an unregulated basis. The terms of the"
  },
  {
    "term": "Probability of default",
    "definition": "((POD)) The likelihod that a borower fails to make ful and timely payments of principal and interest acording to"
  },
  {
    "term": "Probability sampling A",
    "definition": "sampling plan that alows every member of the population to have an equal chance of being selected."
  },
  {
    "term": "Probability tree diagram",
    "definition": "A diagram with branches emanating from nodes representing either mutualy exclusive chance events or"
  },
  {
    "term": "Production flflexibility option",
    "definition": "The option to alter production when demand varies from what is forecast."
  },
  {
    "term": "Profession",
    "definition": "An ocupational group that has specific education, expert knowledge, and a framework of practice and"
  },
  {
    "term": "Profifit margin",
    "definition": "An indicator of profitability, calculated as net income divided by revenue; indicates how much of each dolar of"
  },
  {
    "term": "Profifitability ratios",
    "definition": "Ratios that measure a company’s ability to generate profitable sales from its resources (asets)."
  },
  {
    "term": "Prospectus",
    "definition": "Legal document in securitization that describes the structure of the transaction, including the priority and"
  },
  {
    "term": "Protective put A",
    "definition": "strategy of purchasing an underlying aset and purchasing a put on the same aset."
  },
  {
    "term": "Proxy contest",
    "definition": "When a shareholder or group of shareholders campaigns for certain maters they have submited to a"
  },
  {
    "term": "Proxy voting A",
    "definition": "form of casting a balot in an election in which a voter authorizes a representative to vote on their behalf"
  },
  {
    "term": "Public ((listed)) company",
    "definition": "A company with its equity securities traded on an exchange."
  },
  {
    "term": "Public limited companies",
    "definition": "A type of limited company in many jurisdictions with entity-level taxation but no restrictions on the number of"
  },
  {
    "term": "Public––private partnership ((PPP))",
    "definition": "An agrement betwen the public sector and the private sector to finance, build, and operate public"
  },
  {
    "term": "Public––private partnership A",
    "definition": "long-term contractual relationship betwen the public and private sectors for the purpose of having the"
  },
  {
    "term": "Pull on liquidity",
    "definition": "An action or event that acelerates cash outflows."
  },
  {
    "term": "Purchase agreement",
    "definition": "Legal document in a securitization transaction that outlines the representations and waranties that the seler"
  },
  {
    "term": "Pure discount bonds",
    "definition": "Bonds that do not pay interest during their life. They are isued at a discount to par value and redemed at par."
  },
  {
    "term": "Put option",
    "definition": "The right to sel an underlying."
  },
  {
    "term": "Put",
    "definition": "An option that gives the holder the right to sel an underlying aset to another party at a fixed price over a"
  },
  {
    "term": "Put––call forward parity",
    "definition": "Describes the no-arbitrage condition in which at= 0 the present value of the price of a long forward"
  },
  {
    "term": "Put––call parity",
    "definition": "Describes the no-arbitrage condition in which at= 0 the price of the long underlying aset plus the price of"
  },
  {
    "term": "Putable bonds",
    "definition": "Bonds that give the bondholder the right to sel the bond back to the isuer at a predetermined price on"
  },
  {
    "term": "P--value",
    "definition": "The smalest level of significance at which the nul hypothesis can be rejected."
  },
  {
    "term": "Quantile A value",
    "definition": "at or below which a stated fraction of the data lies. Also refered to as a fractile."
  },
  {
    "term": "Quantitative easing",
    "definition": "An expansionary monetary policy based on agresive open market purchase operations."
  },
  {
    "term": "Quartiles",
    "definition": "Quantiles that divide a distribution into four equal parts."
  },
  {
    "term": "Quick ratio A",
    "definition": "measure of liquidity that is the ratio of cash, marketable securities, and receivables to curent liabilities."
  },
  {
    "term": "Quintiles",
    "definition": "Quantiles that divide a distribution into five equal parts."
  },
  {
    "term": "Quota rents",
    "definition": "Profits that foreign producers can earn by raising the price of their gods higher than they would without a"
  },
  {
    "term": "Quotas",
    "definition": "Government policies that restrict the quantity of a god that can be imported into a country, generaly for a"
  },
  {
    "term": "Quoted margin",
    "definition": "Specified spread of a floating rate instrument over a market reference rate or benchmark."
  },
  {
    "term": "Quote--driven market A",
    "definition": "market in which dealers acting as principals facilitate trading."
  },
  {
    "term": "Range",
    "definition": "The diference betwen the maximum and minimum values in a dataset."
  },
  {
    "term": "Rapid amortization provisions",
    "definition": "Provisions in receivable ABS that may require early principal amortization if specific events ocur. Such"
  },
  {
    "term": "Razor,, razorblade pricing",
    "definition": "A pricing aproach that combines a low price on a piece of equipment and high-margin pricing on repeat-"
  },
  {
    "term": "Real assets",
    "definition": "Generaly, these are tangible physical asets, such as real estate, infrastructure, and natural resources, but they"
  },
  {
    "term": "Real estate",
    "definition": "Includes borowed or ownership capital in buildings or land. Developed land includes comercial and"
  },
  {
    "term": "Real option A",
    "definition": "right, but not an obligation, for management to make a decision with respect to a capital investment that"
  },
  {
    "term": "Real risk--free interest rate",
    "definition": "The single-period interest rate for a completely risk-fre security if no inflation were expected."
  },
  {
    "term": "Rebalancing policy",
    "definition": "The set of rules that guide the proces of restoring a portfolio’s aset clas weights to those specified in the"
  },
  {
    "term": "Rebalancing",
    "definition": "In the context of aset alocation, a discipline for adjusting the portfolio to align with the strategic aset"
  },
  {
    "term": "Recapitalization",
    "definition": "Recapitalization via private equity describes the steps a firm takes to increase or introduce leverage to its"
  },
  {
    "term": "Recognition lag",
    "definition": "The lag in government response to an economic problem resulting from the delay in confirming a change in the"
  },
  {
    "term": "Recourse loan",
    "definition": "Loan in which the lender has a claim against the borower for the shortfal (deficiency) betwen the amount of"
  },
  {
    "term": "Recovery rate ((RR))",
    "definition": "The percentage of an outstanding debt claim recovered when an isuer defaults"
  },
  {
    "term": "Redemption fee A",
    "definition": "fe charged to discourage redemptions and to ofset the transaction costs for remaining investors in the fund."
  },
  {
    "term": "Refifinancing rate A",
    "definition": "type of central bank policy rate."
  },
  {
    "term": "Regionalism",
    "definition": "In betwen the two extremes of bilateralism and multilateralism. In regionalism, a group of countries coperate"
  },
  {
    "term": "Registered bonds",
    "definition": "Bonds for which ownership is recorded by either name or serial number."
  },
  {
    "term": "Regression analysis",
    "definition": "Alows us to test hypotheses about the relationship betwen two variables, by quantifying the strength of the"
  },
  {
    "term": "Regression coeffificients",
    "definition": "The colective term for the intercept and slope coeficients in the regresion model."
  },
  {
    "term": "Regret",
    "definition": "The feling that an oportunity has ben mised; typicaly, an expresion ofhindsight bias."
  },
  {
    "term": "Regret--aversion bias",
    "definition": "An emotional bias in which people tend to avoid making decisions that wil result in action out of fear that the"
  },
  {
    "term": "Relative dispersion",
    "definition": "The amount of dispersion relative to a reference value or benchmark."
  },
  {
    "term": "Reopening",
    "definition": "Isuing bonds by increasing the size of an existing bond isue with a price significantly diferent from par."
  },
  {
    "term": "Replication A strategy",
    "definition": "in which a derivative’s cash flow stream may be recreated using a combination of long or short"
  },
  {
    "term": "Repo rate",
    "definition": "The interest rate on a repurchase agrement."
  },
  {
    "term": "Representativeness bias A",
    "definition": "belief perseverance bias in which people tend to clasify new information based on past experiences and"
  },
  {
    "term": "Repurchase agreement ((Repo))",
    "definition": "A form of colateralized loan involving the sale of a security with a simultaneous agrement by the seler to"
  },
  {
    "term": "Repurchase date",
    "definition": "The date when the party who sold the security at the inception of a repurchase agrement buys back the"
  },
  {
    "term": "Repurchase price",
    "definition": "The price at which the party who sold the security at the inception of the repurchase agrement buys back the"
  },
  {
    "term": "Required margin",
    "definition": "Also known as discount margin. The market-determined yield spread over or under the market reference rate"
  },
  {
    "term": "Required rate of return",
    "definition": "The rate of return required by investors given the risk of the bond investment, also known as the market"
  },
  {
    "term": "Required yield spread",
    "definition": "The diference in yield-to-maturity betwen a bond and that of a government benchmark bond with the same or"
  },
  {
    "term": "Required yield",
    "definition": "The rate of return required by investors given the risk of the bond investment, also known as the market"
  },
  {
    "term": "Resampling A statistical",
    "definition": "method that repeatedly draws samples from the original observed data sample for the statistical"
  },
  {
    "term": "Reserve currency A",
    "definition": "curency held by global central banks in significant quantities and widely used to conduct international trade"
  },
  {
    "term": "Reserve requirement",
    "definition": "The requirement for banks to hold reserves in proportion to the size of deposits."
  },
  {
    "term": "Residual",
    "definition": "The amount of deviation of an observed value of the dependent variable from its estimated value based on the"
  },
  {
    "term": "Restricted domestic currency",
    "definition": "A curency with limited convertibility into other curencies due to iliquidity."
  },
  {
    "term": "Return on assets",
    "definition": "((ROA)) A profitability ratio calculated as net income divided by average total asets; indicates a company’s net profit"
  },
  {
    "term": "Return on equity",
    "definition": "((ROE)) A profitability ratio calculated as net income divided by average shareholders’ equity."
  },
  {
    "term": "Return on invested",
    "definition": "capital ((ROIC)) A measure of the profitability of a company relative to the amount of capital invested by the equityholders and"
  },
  {
    "term": "Return on sales",
    "definition": "An indicator of profitability, calculated as net income divided by revenue; indicates how much of each dolar of"
  },
  {
    "term": "Return--generating model A",
    "definition": "model that can provide an estimate of the expected return of a security given certain parameters and"
  },
  {
    "term": "Revenue bonds",
    "definition": "Bonds isued by non-sovereign governments related to a government sponsored project expected to generate"
  },
  {
    "term": "Reverse repurchase agreement",
    "definition": "A repurchase agrement viewed from the perspective of the cash lending counterparty."
  },
  {
    "term": "Reverse stock split",
    "definition": "A reduction in the number of shares outstanding with a coresponding increase in share price, but no change to"
  },
  {
    "term": "Revolving credit agreements",
    "definition": "The most reliable form of short-term bank borowing facilities; they are in efect for multiple years (e.g., thre"
  },
  {
    "term": "Rho",
    "definition": "The change in a given derivative instrument for a given smal change in the risk-fre interest rate, holding"
  },
  {
    "term": "Ricardian equivalence",
    "definition": "An economic theory that implies that it makes no diference whether a government finances a deficit by"
  },
  {
    "term": "Risk averse",
    "definition": "The asumption that an investor wil chose the least risky alternative."
  },
  {
    "term": "Risk aversion",
    "definition": "The dislike for risk such that compensation is required in terms of higher expected returns for asuming higher"
  },
  {
    "term": "Risk budgeting",
    "definition": "The establishment of objectives for individuals, groups, or divisions of an organization that takes into acount"
  },
  {
    "term": "Risk exposure",
    "definition": "The state of being exposed or vulnerable to a risk. The extent to which an organization is sensitive to"
  },
  {
    "term": "Risk governance",
    "definition": "The top-down proces and guidance that directs risk management activities to align with and suport the"
  },
  {
    "term": "Risk management framework",
    "definition": "The infrastructure, proces, and analytics neded to suport efective risk management in an organization."
  },
  {
    "term": "Risk management",
    "definition": "The proces of identifying the level of risk an organization wants, measuring the level of risk the organization"
  },
  {
    "term": "Risk premium",
    "definition": "An extra return expected by investors for bearing some specified risk."
  },
  {
    "term": "Risk shifting",
    "definition": "Actions to change the distribution of risk outcomes."
  },
  {
    "term": "Risk tolerance",
    "definition": "The level of risk an investor is wiling and able to bear."
  },
  {
    "term": "Risk transfer",
    "definition": "Strategies implemented to mitigate the impact of specific risks by transfering them to an insurance company."
  },
  {
    "term": "Risk",
    "definition": "Exposure to uncertainty. The chance of a los or adverse outcome as a result of an action, inaction, or external"
  },
  {
    "term": "Risk--neutral pricing A",
    "definition": "no-arbitrage derivative value established separately from investor views on risk that uses underlying aset"
  },
  {
    "term": "Risk--neutral probability",
    "definition": "The computed probability used in binomial option pricing by which the discounted weighted sum of expected"
  },
  {
    "term": "Rollover risk",
    "definition": "The likelihod that a property owner wil lose an existing tenant and forgo income until a new one is found."
  },
  {
    "term": "Safety--fifirst rules",
    "definition": "Rules for portfolio selection that focus on the risk that portfolio value or portfolio return wil fal below some"
  },
  {
    "term": "Sample correlation coeffificient",
    "definition": "A standardized measure of how two variables in a sample move together. It is the ratio of the sample"
  },
  {
    "term": "Sample covariance A",
    "definition": "measure of how two variables in a sample move together."
  },
  {
    "term": "Sample excess kurtosis",
    "definition": "A sample measure of the degre of a distribution’s kurtosis in exces of the normal distribution’s kurtosis."
  },
  {
    "term": "Sample mean",
    "definition": "The sum of the sample observations divided by the sample size."
  },
  {
    "term": "Sample skewness A",
    "definition": "sample measure of the degre of asymetry of a distribution."
  },
  {
    "term": "Sample standard deviation",
    "definition": "The positive square rot of the sample variance."
  },
  {
    "term": "Sample variance",
    "definition": "The sum of squared deviations around the mean divided by the degres of fredom."
  },
  {
    "term": "Sample--size neglect A",
    "definition": "type of representativenes bias in which financial market participants incorectly asume that smal sample"
  },
  {
    "term": "Sampling distribution",
    "definition": "The distribution of al distinct posible values that a statistic can asume when computed from samples of the"
  },
  {
    "term": "Sampling error",
    "definition": "The diference betwen the observed value of a statistic and the estimate resulting from using subsets of the"
  },
  {
    "term": "Sampling plan",
    "definition": "The set of rules used to select a sample."
  },
  {
    "term": "Saving deposits",
    "definition": "Bank deposits typicaly held for non-transactional purposes that often have a stated term."
  },
  {
    "term": "Scatter plot A",
    "definition": "two-dimensional graphical plot of paired observations of values for the independent and dependent variables"
  },
  {
    "term": "Scenario analysis A",
    "definition": "variation of the valuation proces combining a base case with alternative outcomes, alowing the"
  },
  {
    "term": "Scraping",
    "definition": "An automated, large-scale, algorithm-driven aproach that retrieves otherwise unstructuredatavailable on"
  },
  {
    "term": "Seasoned offering",
    "definition": "An ofering in which an isuer sels aditional units of a previously isued security."
  },
  {
    "term": "Secondary bond markets",
    "definition": "Fixed-income markets comprised of investors trading existing bonds amongst themselves."
  },
  {
    "term": "Secondary market",
    "definition": "The market where securities are traded among investors."
  },
  {
    "term": "Secondary precedence rules",
    "definition": "Rules that determine how to rank orders placed at the same time."
  },
  {
    "term": "Secondary sale",
    "definition": "Sale of a private company stake to another private equity firm or group of financial buyers."
  },
  {
    "term": "Secondary--stage investments",
    "definition": "The second stage of development of an infrastructure aset. Secondary-stage investments involve existing"
  },
  {
    "term": "Sector indexes",
    "definition": "Indexes that represent and track diferent economic sectors—such as consumer gods, energy, finance, health"
  },
  {
    "term": "Secured loans",
    "definition": "Loans colateralized by an aset of the borower."
  },
  {
    "term": "Secured",
    "definition": "With colateral; secured debt is backed by the cash flows of the isuer and the colateral as a secondary source"
  },
  {
    "term": "Security characteristic line",
    "definition": "A plot of the exces return of a security on the exces return of the market."
  },
  {
    "term": "Security market index",
    "definition": "A portfolio of securities representing a given security market, market segment, or aset clas."
  },
  {
    "term": "Security market line",
    "definition": "The graphical representation of the CAPM formula, showing the relationship betwen expected return and"
  },
  {
    "term": "Security selection",
    "definition": "The proces of selecting individual securities; typicaly, security selection has the objective of generating"
  },
  {
    "term": "Security tokens",
    "definition": "Digitizes the ownership rights asociated with publicly traded securities."
  },
  {
    "term": "Security",
    "definition": "Evidence of equity or debt interest or in an entity or a related right, such as a derivative. Often standardized to"
  },
  {
    "term": "Segmenting A proces",
    "definition": "of identifying and grouping customers by decision-useful atributes."
  },
  {
    "term": "Self--attribution bias A",
    "definition": "bias in which people take to much credit for suceses (self-enhancing) and asign responsibility to others"
  },
  {
    "term": "Self--control bias A",
    "definition": "bias in which people fail to act in pursuit of their long-term, overarching goals because of a lack of self-"
  },
  {
    "term": "Self--investment limits",
    "definition": "With respect to investment limitations aplying to pension plans, restrictions on the percentage of asets that"
  },
  {
    "term": "Sell--side fifirm A",
    "definition": "broker/dealer that sels securities and provides independent investment research and recomendations to"
  },
  {
    "term": "Semiannual bond basis yield",
    "definition": "Also known as a semianual bond equivalent yield, it is an anualized interest rate with a periodicity of two."
  },
  {
    "term": "Semiannual bond equivalent yield",
    "definition": "Also known as a semianual bond basis yield, it is an anualized interest rate with a periodicity of two."
  },
  {
    "term": "Semi--strong--form effificient market",
    "definition": "A market in which security prices reflect al publicly known and available information."
  },
  {
    "term": "Senior debt A",
    "definition": "debt obligation with higher priority of payment than junior debt obligations."
  },
  {
    "term": "Senior unsecured debt",
    "definition": "The highest-ranked debt in an isuer's capital structure which is a general obligation of the borower."
  },
  {
    "term": "Seniority",
    "definition": "Priority of payment of various debt obligations."
  },
  {
    "term": "Sensitivity analysis A",
    "definition": "form of analysis used to determine the impact of a change in one or more key variables afecting investment"
  },
  {
    "term": "Separately managed account",
    "definition": "((SMA)) An investment portfolio managed exclusively for the benefit of an individual or institution."
  },
  {
    "term": "Service period",
    "definition": "The time betwen the grant and vesting dates for an employe share-based award, usualy measured in years."
  },
  {
    "term": "Settlement price",
    "definition": "The price determined by an exchange’s clearinghouse in the daily setlement of the mark-to-market proces."
  },
  {
    "term": "Settlement",
    "definition": "The closing date at which the counterparties of a derivative contract exchange payment for the underlying as"
  },
  {
    "term": "Share class",
    "definition": "Types of equity securities that have diferent voting rights—for example, an isuer may isue Clas A shares"
  },
  {
    "term": "Share repurchase A",
    "definition": "transaction in which a company buys back its own shares. Unlike stock dividends and stock splits, share"
  },
  {
    "term": "Shareholder activism A",
    "definition": "range of actions by a corporation’s shareholders that are intended to result in some change in the"
  },
  {
    "term": "Shareholder derivative lawsuit",
    "definition": "A legal action by a shareholder on behalf of a company, not the shareholder personaly, against a third party."
  },
  {
    "term": "Shareholder engagement",
    "definition": "Shareholder engagement reflects active ownership by investors in which the investor seks to influence a"
  },
  {
    "term": "Shareholder theory of corporate governance",
    "definition": "Espoused by Milton Friedman in his famous 1970 esay, the shareholder theory holds that the objective of a"
  },
  {
    "term": "Shareholders",
    "definition": "Hold a direct equity position in a firm, and both individual persons and financial institutions can be"
  },
  {
    "term": "Shares",
    "definition": "Units of ownership interest in a limited company."
  },
  {
    "term": "Sharpe ratio",
    "definition": "The ratio of mean exces return to standard deviation (exces return)."
  },
  {
    "term": "Shelf registration A",
    "definition": "type of public ofering that alows the isuer to file a single, al-encompasing ofering circular that covers a"
  },
  {
    "term": "Short biased",
    "definition": "These strategies use quantitative, technical, and fundamental analysis to short overvalued equity securities with"
  },
  {
    "term": "Short position A",
    "definition": "position in an aset or contract in which one has sold an aset one does not own, or in which a right under a"
  },
  {
    "term": "Short selling A",
    "definition": "transaction in which borowed securities are sold with the intention to repurchase them at a lower price at a"
  },
  {
    "term": "Short A trading",
    "definition": "position in aderivative contractthat gains value as the price of theunderlyingmoves lower."
  },
  {
    "term": "Shortfall risk",
    "definition": "The risk that portfolio value or portfolio return wil fal below some minimum aceptable level over some time"
  },
  {
    "term": "Short--run average total cost",
    "definition": "The curve describing average total cost when some costs are considered fixed."
  },
  {
    "term": "Shutdown point",
    "definition": "The point at which average revenue is equal to the firm’s average variable cost."
  },
  {
    "term": "Side letter A",
    "definition": "side agrement created betwen the GP and specific LPs. These agrements existoutsidethe LPA. These"
  },
  {
    "term": "Signpost",
    "definition": "An indicator, market level, data piece, or event that signals a risk is becoming more or les likely. An analyst"
  },
  {
    "term": "Simple linear regression",
    "definition": "((SLR)) An aproach for estimating the linear relationship betwen a dependent variable and a single independent"
  },
  {
    "term": "Simple random sample",
    "definition": "A subset of a larger population created in such a way that each element of the population has an equal"
  },
  {
    "term": "Simple random sampling",
    "definition": "The procedure of drawing a sample to satisfy the definition of a simple random sample."
  },
  {
    "term": "Simple yield",
    "definition": "The sum of the coupon payments plus the straight-line amortized share of the gain or los divided by the"
  },
  {
    "term": "Simulation trial A",
    "definition": "complete pas through the steps of a simulation."
  },
  {
    "term": "Simulation A technique",
    "definition": "for exploring how a target variable (e.g. portfolio returns) would perform in a hypothetical"
  },
  {
    "term": "Single--price auction A",
    "definition": "debt securities auction in which al biders pay the same price."
  },
  {
    "term": "Sinking fund",
    "definition": "Provisions that reduce the credit risk of a bond isue by requiring the isuer to retire a portion of the bond’s"
  },
  {
    "term": "Situational inflfluences",
    "definition": "External factors, such as environmental or cultural elements, that shape our behavior."
  },
  {
    "term": "Skewed",
    "definition": "Not symetrical."
  },
  {
    "term": "Skewness A quantitative",
    "definition": "measure of skew (lack of symetry); a synonym of skew. It is computed as the average cubed"
  },
  {
    "term": "Slope coeffificient",
    "definition": "The change in the estimated value of the dependent variable for a one-unit change in the value of the"
  },
  {
    "term": "Small country A",
    "definition": "country that is a price taker in the world market for a product and canot influence the world market price."
  },
  {
    "term": "Smart beta",
    "definition": "Involves the use of transparent, rules-based strategies as a basis for investment decisions."
  },
  {
    "term": "Smart contracts",
    "definition": "Computer programs that are designed to self-execute on the basis of pre-specified terms and conditions agred"
  },
  {
    "term": "Social infrastructure investments",
    "definition": "A category of infrastructure investments that are directed toward human activities and include such asets as"
  },
  {
    "term": "Soft commodities",
    "definition": "Standardized agricultural products, such as catle and corn, with markets often involving the physical delivery"
  },
  {
    "term": "Soft hurdle rate",
    "definition": "The minimum rate of return in a performance-based fe arangement in which the entire return is subject to the"
  },
  {
    "term": "Soft power A",
    "definition": "means of influencing another country’s decisions without force or coercion. Soft power can be built over"
  },
  {
    "term": "Soft--bullet covered bonds",
    "definition": "Delay the bond default and payment aceleration of bond cash flows until a new final maturity date, which is"
  },
  {
    "term": "Solvency ratios",
    "definition": "Ratios that measure a company’s ability to met its long-term obligations."
  },
  {
    "term": "Solvency risk",
    "definition": "The risk that an organization does not survive or suced because it runs out of cash, even though it might"
  },
  {
    "term": "Solvency",
    "definition": "Refers to the condition in which firm value exceds the face value of debt used to finance the firm’s asets."
  },
  {
    "term": "Sophisticated investors",
    "definition": "Individuals or entities that are permited in a jurisdiction to trade unregistered or, generaly, les regulated"
  },
  {
    "term": "Sovereign immunity A",
    "definition": "principle that limits legal recourse of lenders from forcing a sovereign borower to declare bankruptcy or"
  },
  {
    "term": "Spearman rank correlation",
    "definition": "coeffificient A measure of corelation aplied to ranked data."
  },
  {
    "term": "Special dividend A",
    "definition": "dividend paid by a company that does not pay dividends on a regular schedule, or a dividend that"
  },
  {
    "term": "Special purpose acquisition",
    "definition": "company A “blank check” company that exists solely for the purpose of acquiring an unspecified private company"
  },
  {
    "term": "Special purpose entity",
    "definition": "((SPE)) Also refered to as a special purpose vehicle (SPV), this legal entity is created for a specific economic purpose."
  },
  {
    "term": "Special purpose vehicle",
    "definition": "Sespecial purpose entity."
  },
  {
    "term": "Special situations",
    "definition": "An area of private capital investment that targets return by investing in stresed, distresed, or event-driven"
  },
  {
    "term": "Split ratings",
    "definition": "Complex risks viewed very diferently by rating agencies"
  },
  {
    "term": "Sponsored A type",
    "definition": "of depository receipt in which the foreign company whose shares are held by the depository has a direct"
  },
  {
    "term": "Spot curve",
    "definition": "Yields-to-maturity on a series of default-risk-fre zero-coupon bonds."
  },
  {
    "term": "Spot markets",
    "definition": "Markets in which specific asets are exchanged at curent prices. Spot markets are often refered to ascash"
  },
  {
    "term": "Spot prices",
    "definition": "The curent prices prevailing inspot markets."
  },
  {
    "term": "Spot rates",
    "definition": "Yields-to-maturity on default-risk-fre zero-coupon bonds."
  },
  {
    "term": "Spread risk",
    "definition": "Bond price risk arising from changes in the yield spread on credit-risky bonds; reflects changes in the market’s"
  },
  {
    "term": "Spread",
    "definition": "The diference in yield-to-maturity betwen a bond and that of a another bond."
  },
  {
    "term": "Spurious correlation",
    "definition": "Refers to: 1) corelation betwen two variables that reflects chance relationships in a particular dataset; 2)"
  },
  {
    "term": "Stablecoin A cryptocurency",
    "definition": "that aims to maintain a stable value relative to a specified aset or to a pol or basket of"
  },
  {
    "term": "Stackelberg model A",
    "definition": "prominent model of strategic decision making in which firms are asumed to make their decisions"
  },
  {
    "term": "Staggered board A",
    "definition": "structure of board elections in which only part of the board is elected simultaneously—for example, only"
  },
  {
    "term": "Stakeholder theory of corporate governance",
    "definition": "An expansion of the shareholder theory of corporate governance under which the objective of a busines is to"
  },
  {
    "term": "Stakeholders",
    "definition": "Any party with an interest, financial or non-financial, in an entity or its actions."
  },
  {
    "term": "Standard deviation",
    "definition": "The positive square rot of the variance; a measure of dispersion in the same units as the original data."
  },
  {
    "term": "Standard error of",
    "definition": "the estimate A measure of the distance betwen the observed values of the dependent variable and those predicted from the"
  },
  {
    "term": "Standard error of the forecast",
    "definition": "Used to provide an interval estimate around the estimated regresion line. It is necesary because the regresion"
  },
  {
    "term": "Standard error of the slope coeffificient",
    "definition": "Calculated for simple linear regresion by dividing the standard eror of the estimate by the square rot of the"
  },
  {
    "term": "Standardization",
    "definition": "The proces of creating protocols for the production, sale, transport, or use of a product or service."
  },
  {
    "term": "Standards of conduct",
    "definition": "Behaviors required by a group; established benchmarks that clarify or enhance a group’s code of ethics."
  },
  {
    "term": "Standing limit orders",
    "definition": "A limit order at a price below market and which therefore is waiting to trade."
  },
  {
    "term": "State actors",
    "definition": "Typicaly national governments, political organizations, or country leaders that exert authority over a country’s"
  },
  {
    "term": "Statement of cash",
    "definition": "flflows A financial statement that details the movement of cash over a period. The statement is clasified into"
  },
  {
    "term": "Static trade--off theory",
    "definition": "of capital structure A theory pertaining to a company’s optimal capital structure; the optimal level of debt is found at the point"
  },
  {
    "term": "Statistically signifificant A",
    "definition": "result indicating that the nul hypothesis can be rejected; with reference to an estimated regresion"
  },
  {
    "term": "Status quo bias",
    "definition": "An emotional bias in which people do nothing (i.e., maintain the status quo) instead of making a change."
  },
  {
    "term": "Statutory voting A",
    "definition": "comon method of voting where each share represents one vote."
  },
  {
    "term": "Step--up bonds",
    "definition": "Bonds for which the coupon, be it fixed or floating, increases by specified margins at specified dates."
  },
  {
    "term": "Stock dividend A",
    "definition": "type of dividend in which a company distributes aditional shares of its comon stock to shareholders"
  },
  {
    "term": "Stock exchange",
    "definition": "An exchange in which equity securities are traded. Seexchanges."
  },
  {
    "term": "Stock split",
    "definition": "An increase in the number of shares outstanding with a consequent decrease in share price, but no change to"
  },
  {
    "term": "Stockholder overhang",
    "definition": "The downward presure on the share price of stock as large blocks of shares are being sold on the open market."
  },
  {
    "term": "Stop order",
    "definition": "An order in which a trader has specified a stop price condition. Also caledstop-los order."
  },
  {
    "term": "Stop--loss order",
    "definition": "Sestop order."
  },
  {
    "term": "Stranded assets A",
    "definition": "resource that is no longer economicaly valuable owing to changes in demand, regulations, or availability of"
  },
  {
    "term": "Strategic asset allocation",
    "definition": "A long-term strategy that establishes target alocations for various aset clases and aims to optimize the"
  },
  {
    "term": "Stratifified random sampling",
    "definition": "A procedure that first divides a population into subpopulations (strata) based on clasification criteria and then"
  },
  {
    "term": "Street convention",
    "definition": "For yield measures on fixed-income instruments that asume payments are made on scheduled dates and ignore"
  },
  {
    "term": "Stress testing A",
    "definition": "specific type of scenario analysis that estimates loses in rare and extremely unfavorable combinations of"
  },
  {
    "term": "Strong--form effificient market",
    "definition": "A market in which security prices reflect al public and private information."
  },
  {
    "term": "Structural budget defificit",
    "definition": "Also known as the cyclicaly adjusted budget deficit. The deficit that would exist if the economy was at ful"
  },
  {
    "term": "Structural subordination",
    "definition": "Refers to the positioning of debt, which is isued by a legal entity, typicaly a holding company, which is"
  },
  {
    "term": "Structured notes A",
    "definition": "broad category of securities that incorporate the features of debt instruments and one or more embeded"
  },
  {
    "term": "Subordinated debt A",
    "definition": "clas of unsecured debt that ranks below a firm’s senior unsecured obligations."
  },
  {
    "term": "Subordination A form",
    "definition": "of internal credit enhancement that relies on creating more than one bond tranche and ordering the"
  },
  {
    "term": "Subprime loans",
    "definition": "Lending to borowers with lower credit quality, high DTI, and/or are loans with higher LTV, and include loans"
  },
  {
    "term": "Sum of squares",
    "definition": "error ((SSE)) A measure of the total deviation betwen observed and estimated values of the dependent variable. It is"
  },
  {
    "term": "Sum of squares",
    "definition": "regression ((SSR)) A measure of the explained variation in the dependent variable, calculated as the sum of the squared"
  },
  {
    "term": "Sum of squares",
    "definition": "total ((SST)) A measure of the total variation in the dependent variable in a simple linear regresion. It is calculated by"
  },
  {
    "term": "Sunk costs A",
    "definition": "cost that has already ben incured."
  },
  {
    "term": "Supervised learning A",
    "definition": "type of machine learning in which the system atempts to learn to model relationships based on labeled"
  },
  {
    "term": "Supervisory board",
    "definition": "In some jurisdictions, a corporation’s board of directors is formaly composed of a supervisory board and a"
  },
  {
    "term": "Supply chain",
    "definition": "The sequence of proceses involved in the creation and delivery of a physical product to the end customer, both"
  },
  {
    "term": "Supply shock A",
    "definition": "typicaly unexpected disturbance to suply."
  },
  {
    "term": "Survivorship bias",
    "definition": "Relates to the inclusion of only curent investment funds in a database. As such, the returns of funds that are no"
  },
  {
    "term": "Swap contract",
    "definition": "An agrement betwen two parties to exchange a series of future cash flows."
  },
  {
    "term": "Swap execution facility",
    "definition": "((SEF)) A swap trading platform acesed by multipledealers."
  },
  {
    "term": "Swap rate",
    "definition": "The fixed rate to be paid by the fixed-rate payer specified in a swap contract."
  },
  {
    "term": "Swap A firm",
    "definition": "comitment involving a periodic exchange of cash flows."
  },
  {
    "term": "Syndicate A group",
    "definition": "of lenders, typicaly made up of banks."
  },
  {
    "term": "Synthetic protective put",
    "definition": "The combination of a synthetic long underlying position (i.e., a long forward and risk-fre borowing) and a"
  },
  {
    "term": "Systematic risk",
    "definition": "Risk that afects the entire market or economy; it canot be avoided and is inherent in the overal market."
  },
  {
    "term": "Systematic sampling A",
    "definition": "procedure of selecting everykth member until reaching a sample of the desired size. The sample that results"
  },
  {
    "term": "Systemic risk",
    "definition": "Refers to risks supervisory authorities believe are likely to have broad impact acros the financial market"
  },
  {
    "term": "Tactical asset allocation",
    "definition": "A proactive strategy that adjusts aset clas alocations within a portfolio based on short-term market trends,"
  },
  {
    "term": "Target capital structure",
    "definition": "Management’s desired proportions of debt and equity financing, usualy stated on a bok value basis or"
  },
  {
    "term": "Target independent A",
    "definition": "bank’s ability to determine the definition of inflation that they target, the rate of inflation that they target, and"
  },
  {
    "term": "Target semideviation A",
    "definition": "measure of downside risk, calculated as the square rot of the average of the squared deviations of"
  },
  {
    "term": "Tariffs",
    "definition": "Taxes that a government levies on imported gods."
  },
  {
    "term": "Tax base",
    "definition": "The amount at which an aset or liability is valued for tax purposes."
  },
  {
    "term": "Tax expense",
    "definition": "An agregate of an entity’s income tax payable (or recoverable in the case of a tax benefit) and any changes in"
  },
  {
    "term": "Taxable income",
    "definition": "The portion of an entity’s income that is subject to income taxes under the tax laws of its jurisdiction."
  },
  {
    "term": "Taxable temporary differences",
    "definition": "Temporary diferences that result in a taxable amount in a future period when determining the taxable profit as"
  },
  {
    "term": "Technical analysis A",
    "definition": "form of security analysis that uses price and volume data, often displayed graphicaly, in decision making."
  },
  {
    "term": "Tender offer A",
    "definition": "solicitation by a curent or prospective shareholder to other shareholders to acquire a substantial percentage,"
  },
  {
    "term": "Tenor",
    "definition": "The remaining time to maturity for a bond or derivative contract. Also caled term to maturity."
  },
  {
    "term": "Term repos",
    "definition": "Repos with a maturity longer than one day."
  },
  {
    "term": "Term structure of interest rates",
    "definition": "Also known as the maturity structure of interest rates, refers to the diference in interest rates or benchmark"
  },
  {
    "term": "Terminal stock value",
    "definition": "The expected value of a share at the end of the investment horizon—in efect, the expected seling price. Also"
  },
  {
    "term": "Terminal value",
    "definition": "The expected value of a share at the end of the investment horizon—in efect, the expected seling price."
  },
  {
    "term": "Test of the",
    "definition": "mean of the differences A statistical test for diferences based on paired observations drawn from samples that are dependent on each"
  },
  {
    "term": "Text analytics",
    "definition": "Involves the use of computer programs to analyze and derive meaning typicaly from large, unstructured text-"
  },
  {
    "term": "Thematic risks",
    "definition": "Known risks that evolve and expand over a period of time. Climate change, patern migration, the rise of"
  },
  {
    "term": "Thin--tailed",
    "definition": "Describes a distribution that has relatively les weight in the tails than the normal distribution (also caled"
  },
  {
    "term": "Tiered pricing A",
    "definition": "pricing aproach that charges diferent prices to diferent buyers, comonly based on volume purchased."
  },
  {
    "term": "Timberland investment management organizations",
    "definition": "Entities that suport institutional investors by managing their investments in timberland by analyzing and"
  },
  {
    "term": "Time tranching",
    "definition": "Structure of a securitization that alows for the redistribution of “prepayment risk” among bond clases by"
  },
  {
    "term": "Time value decay",
    "definition": "The proces by which the time value of an option declines toward zero as the option’s expiration date is"
  },
  {
    "term": "Time value",
    "definition": "The diference betwen an option’s premium and its intrinsic value."
  },
  {
    "term": "Time--weighted rate of return",
    "definition": "The compound rate of growth of one unit of curency invested in a portfolio during a stated measurement"
  },
  {
    "term": "Tokenization",
    "definition": "The proces of representing ownership rights to physical asets on a blockchain or distributed ledger."
  },
  {
    "term": "Top--down analysis",
    "definition": "An investment selection aproach that begins with consideration of macroeconomic conditions and then"
  },
  {
    "term": "Total probability rule",
    "definition": "for expected value A rule explaining the expected value of a random variable in terms of expected values of the random variable"
  },
  {
    "term": "Total return index",
    "definition": "An index that reflects the price apreciation or percentage change in price of the constituent securities plus any"
  },
  {
    "term": "Total return",
    "definition": "Measures the price apreciation, or percentage change in price of the securities in an index or portfolio, plus"
  },
  {
    "term": "Total working capital",
    "definition": "The diference betwen curent asets and curent liabilities."
  },
  {
    "term": "Tracking error",
    "definition": "The standard deviation of the diferences betwen a portfolio’s returns and its benchmark’s returns; a synonym"
  },
  {
    "term": "Tracking risk",
    "definition": "The standard deviation of the diferences betwen a portfolio’s returns and its benchmarks returns. Also caled"
  },
  {
    "term": "Trade creation",
    "definition": "When regional integration results in the replacement of higher cost domestic production by lower cost imports"
  },
  {
    "term": "Trade diversion",
    "definition": "When regional integration results in lower-cost imports from non-member countries being replaced with"
  },
  {
    "term": "Trade sale A",
    "definition": "portion or division of a private company sold via either direct sale or auction to a strategic buyer interested"
  },
  {
    "term": "Trade settlement date",
    "definition": "The date when the buyer and seler transfer consideration and securities."
  },
  {
    "term": "Traditional investment markets",
    "definition": "Markets for traditional investments, which include al publicly traded debts and equities and shares in poled"
  },
  {
    "term": "Tranches A grouping",
    "definition": "of securities within an isue with characteristics that vary from other tranches, such as diferent"
  },
  {
    "term": "Transfer payments",
    "definition": "Welfare payments made through the social security system that exist to provide a basic minimum level of"
  },
  {
    "term": "Transition risks",
    "definition": "Economic and financial loses from the transition to a lower-carbon economy in response to climate"
  },
  {
    "term": "Treasury",
    "definition": "Inflflation--Protected Securities ((TIPS)) US Treasury bonds with a principal that is adjusted for changes in the Consumer Price Index. TIPS are isued"
  },
  {
    "term": "Treynor ratio A",
    "definition": "measure of risk-adjusted performance that relates a portfolio’s returns in exces of the risk-fre rate to a"
  },
  {
    "term": "Trimmed mean A",
    "definition": "mean computed after excluding a stated smal percentage of the lowest and highest observations."
  },
  {
    "term": "Triparty repo A",
    "definition": "repurchase agrement in which the transacting parties agre to use a third-party agent that provides aces to"
  },
  {
    "term": "True yield",
    "definition": "Measures on fixed-income instruments use actual payment dates, acounting for wekends and holidays. The"
  },
  {
    "term": "Turn--of--the--year effect",
    "definition": "Calendar anomaly that stock market returns in January are significantly higher compared to the rest of the"
  },
  {
    "term": "Two--fund separation theorem",
    "definition": "The theory that al investors regardles of taste, risk preferences, and initial wealth wil hold a combination of"
  },
  {
    "term": "Two--way table A",
    "definition": "table of the frequency distribution of observations clasified on the basis of two discrete variables. Also"
  },
  {
    "term": "Two--week repo rate",
    "definition": "The interest rate on a two-wek repurchase agrement; may be used as a policy rate by a central bank."
  },
  {
    "term": "Type I error",
    "definition": "The eror of rejecting a true nul hypothesis; a false positive."
  },
  {
    "term": "Type II error",
    "definition": "The eror of not rejecting a false nul hypothesis; false negative."
  },
  {
    "term": "Uncommitted lines of credit",
    "definition": "Sources of bank credit that a bank can refuse to honor. Uncomited credit lines are made up to a certain"
  },
  {
    "term": "Underfifitted",
    "definition": "When a machine learning model treats true parameters as if they are noise and is unable to recognize"
  },
  {
    "term": "Underlying",
    "definition": "The aset refered to in aderivative contract."
  },
  {
    "term": "Underwritten offering A",
    "definition": "type of securities isue mechanism in which the investment bank guarantes the sale of the securities at an"
  },
  {
    "term": "Unearned revenue A",
    "definition": "liability acount for money that has ben colected for gods or services that have not yet ben delivered;"
  },
  {
    "term": "Unimodal A distribution",
    "definition": "with a single value that is most frequently ocuring."
  },
  {
    "term": "Unit economics",
    "definition": "The expresion of revenues and costs on a per-unit basis."
  },
  {
    "term": "Unitranche debt A",
    "definition": "hybrid loan combining senior and subordinated debt in one facility, typicaly isued to smal- or medium-"
  },
  {
    "term": "Unsecured",
    "definition": "Without colateral; unsecured debt is backed only by cash flows of the isuer."
  },
  {
    "term": "Unsponsored A type",
    "definition": "of depository receipt in which the foreign company whose shares are held by the depository has no"
  },
  {
    "term": "Unsupervised learning A",
    "definition": "type of machine learning in which the system tries to learn the structure of unlabeled data."
  },
  {
    "term": "Utility tokens",
    "definition": "Tokens that provide services within a network, such as paying for services and network fes."
  },
  {
    "term": "Validity instructions",
    "definition": "Instructions which indicate when the order may be filed."
  },
  {
    "term": "Value added resellers",
    "definition": "Busineses that distribute a product and also handle more complex aspects of product instalation,"
  },
  {
    "term": "Value at risk",
    "definition": "A money measure of the minimum value of loses expected during a specified time period at a given level of"
  },
  {
    "term": "Value chain",
    "definition": "The systems and proceses in a firm that create value for its customers."
  },
  {
    "term": "Value proposition",
    "definition": "The product or service atributes valued by a firm’s target customer that lead those customers to prefer that"
  },
  {
    "term": "Value--add real estate strategies",
    "definition": "Strategies that involve larger-scale redevelopment and repositioning of existing asets and that may alow the"
  },
  {
    "term": "Value--based pricing",
    "definition": "Pricing set primarily by reference to the value of the product or service to customers."
  },
  {
    "term": "Variance of a random variable",
    "definition": "The expected value (the probability-weighted average) of squared deviations from a random variable's"
  },
  {
    "term": "Variance",
    "definition": "The expected value (the probability-weighted average) of squared deviations from a random variable's"
  },
  {
    "term": "Variation margin",
    "definition": "The diference betwen curent margin required and the curent colateral price in a repurchase agrement."
  },
  {
    "term": "Vega",
    "definition": "The change in a given derivative instrument for a given smal change in volatility, holding everything else"
  },
  {
    "term": "Velocity",
    "definition": "The pace at which geopolitical risk impacts an investor portfolio."
  },
  {
    "term": "Venture capital fund",
    "definition": "A hedge fund that seks to buy, optimize, and ultimately sel portfolio companies to generate profits. Se"
  },
  {
    "term": "Venture capital",
    "definition": "Private equity investment in a startup or early-stage company involving high risk and a high rate of failure."
  },
  {
    "term": "Venture debt",
    "definition": "Unsecured debt from non-bank lenders ofered to startup companies, often in anticipation of folow-on equity"
  },
  {
    "term": "Vest",
    "definition": "To become unconditionaly entitled to."
  },
  {
    "term": "Vesting date",
    "definition": "The day that an employe becomes unconditionaly entitled to compensation."
  },
  {
    "term": "Vintage year",
    "definition": "Year in which capital is initialy deployed to a specific investment or project or a private market fund, used for"
  },
  {
    "term": "Volatility",
    "definition": "The standard deviation of the continuously compounded returns on the underlying aset."
  },
  {
    "term": "Vote by proxy",
    "definition": "A mechanism that alows a designated party—such as another shareholder, a shareholder representative, or"
  },
  {
    "term": "Voting rights",
    "definition": "The power of shareholders to cast votes in corporate elections for directors and other maters submited to a"
  },
  {
    "term": "Warrant",
    "definition": "Debt feature or security granting the right to purchase aditional comon equity shares isued by the company"
  },
  {
    "term": "Waterfall structures",
    "definition": "These represent the distribution order for cash flows and risk to diferent tranches in a financing structure."
  },
  {
    "term": "Weak--form effificient market hypothesis",
    "definition": "The belief that security prices fuly reflect al past market data, which refers to al historical price and volume"
  },
  {
    "term": "Weighted average cost",
    "definition": "of capital ((WACC)) The expected cost of debt and equity weighted by the proportion of each used in a company’s capital structure."
  },
  {
    "term": "Weighted average coupon",
    "definition": "rate ((WAC)) Rate calculated for a mortgage pas-through security by weighting the mortgage rate of each mortgage in the"
  },
  {
    "term": "Weighted average maturity",
    "definition": "((WAM)) Calculated for a mortgage pas-through security by weighting the remaining number of months to maturity of"
  },
  {
    "term": "Winsorized mean A",
    "definition": "mean computed after asigning a stated percentage of the lowest values equal to one specified low value and"
  },
  {
    "term": "Write--off//liquidation",
    "definition": "Refers to a transaction that has not gone wel, and the investment is likely to lose value. The private equity firm"
  },
  {
    "term": "Yield curve A",
    "definition": "graphical depiction of yields-to-maturity of bonds from the same isuer acros maturities."
  },
  {
    "term": "Yield spread",
    "definition": "The diference in yield-to-maturity betwen a bond and that of a another bond."
  },
  {
    "term": "Yield--to--call",
    "definition": "An internal rate of return on a fixed-income instrument’s cash flows asuming cash flows are received on"
  },
  {
    "term": "Yield--to--maturity",
    "definition": "The internal rate of return that an investor earns on a bond asuming no default, the bond is held to maturity,"
  },
  {
    "term": "Yield--to--worst",
    "definition": "The lowest among a fixed-income instrument’s yields-to-cal and yield-to-maturity. A comonly cited yield"
  },
  {
    "term": "Zero--coupon bonds",
    "definition": "Bonds that do not pay interest during their life. They are isued at a discount to par value and redemed at par."
  },
  {
    "term": "Z--spread or zero-volatility",
    "definition": "spread is a constant yield spread for a bond over a government or swap curve."
  }
]